[
    {
        "name": "Aboleth",
        "name_rus": "Отменяет",
        "traits": [
            "Амфибия. Аболет может дышать воздухом и водой. ",
            "Слизистое облако. Находясь под водой, аболет окружен преобразующей слизью. Существо, которое касается аболета или поражает его атакой ближнего боя, находясь в пределах 5 футов от него, должно сделать спасбросок конституции DC 14. В случае неудачи существо заболевает на 1d4 часа. Больное существо может дышать только под водой. ",
            "Зондирующая телепатия. Если существо телепатически общается с аболетом, аболет узнает самые большие желания существа, если аболет может видеть существо."
        ]
    },
    {
        "name": "Acolyte",
        "name_rus": "Псаломщик",
        "traits": [
            "Колдовство. Послушник - заклинатель 1-го уровня. Его способность к наложению заклинаний - Мудрость (экономия заклинаний DC 12, +4 к поражению атаками заклинаниями). Послушник подготовил следующие заклинания жречества: ",
            "Заклинания (по желанию): свет, священное пламя, тауматургия ",
            "1-й уровень (3 слота): благословение, исцеление ран, святилище"
        ]
    },
    {
        "name": "Adult Black Dragon",
        "name_rus": "Взрослый Черный дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой.",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Adult Blue Dragon",
        "name_rus": "Взрослый Синий дракон",
        "traits": [
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Adult Brass Dragon",
        "name_rus": "Взрослый Латунный дракон",
        "traits": [
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Adult Bronze Dragon",
        "name_rus": "Взрослый Бронзовый дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой.",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Adult Copper Dragon",
        "name_rus": "Взрослый Медный дракон",
        "traits": [
            "Легендарное сопротивление (3 / день) Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Adult Gold Dragon",
        "name_rus": "Взрослый Золотой дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой. ",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Adult Green Dragon",
        "name_rus": "Взрослый Зеленый дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой. ",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Adult Red Dragon",
        "name_rus": "Взрослый Красный дракон",
        "traits": [
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Adult Silver Dragon",
        "name_rus": "Взрослый Серебряный дракон",
        "traits": [
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Adult White Dragon",
        "name_rus": "Взрослый Белый дракон",
        "traits": [
            "Ледяная прогулка. Дракон может передвигаться по ледяным поверхностям и взбираться на них без необходимости проверки способностей. Кроме того, труднопроходимая местность, состоящая из льда или снега, не требует от него дополнительного передвижения. ",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Air Elemental",
        "name_rus": "Элементаль воздуха",
        "traits": [
            "Воздушная форма. Элементаль может войти в пространство враждебного существа и остановиться там. Он может перемещаться в пространстве шириной до 1 дюйма, не сдавливаясь."
        ]
    },
    {
        "name": "Allosaurus",
        "name_rus": "Аллозавр",
        "traits": [
            " Наскок. Если аллозавр движется по крайней мере на 30 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, эта цель должна преуспеть в спасительном броске силы DC 13 или быть сбита с ног. Если цель лежит ничком, аллозавр может нанести ей одну атаку укусом в качестве бонусного действия."
        ]
    },
    {
        "name": "Ancient Black Dragon",
        "name_rus": "Древний Черный дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой.",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Ancient Blue Dragon",
        "name_rus": "Древний Синий дракон",
        "traits": [
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Ancient Brass Dragon",
        "name_rus": "Древний латунный дракон",
        "traits": [
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Ancient Bronze Dragon",
        "name_rus": "Древний бронзовый дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой.",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Ancient Copper Dragon",
        "name_rus": "Древний Медный дракон",
        "traits": [
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Ancient Gold Dragon",
        "name_rus": "Древний Золотой дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой. ",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Ancient Green Dragon",
        "name_rus": "Древний Зеленый дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой. ",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Ancient Red Dragon",
        "name_rus": "Древний Красный дракон",
        "traits": [
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Ancient Silver Dragon",
        "name_rus": "Древний Серебряный дракон",
        "traits": [
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Ancient White Dragon",
        "name_rus": "Древний Белый дракон",
        "traits": [
            "Ледяная прогулка. Дракон может передвигаться по ледяным поверхностям и взбираться на них без необходимости проверки способностей. Кроме того, труднопроходимая местность, состоящая из льда или снега, не требует от него дополнительного передвижения. ",
            "Легендарное сопротивление (3 в день). Если дракон проваливает спасбросок, он может выбрать успех вместо этого."
        ]
    },
    {
        "name": "Androsphinx",
        "name_rus": "Андросфинкс",
        "traits": [
            "Непостижимый. Сфинкс невосприимчив к любому эффекту, который мог бы ощутить его эмоции или прочитать его мысли, а также к любому заклинанию гадания, от которого он отказывается. Проверки мудрости (проницательности), сделанные для выяснения намерений или искренности сфинкса, имеют недостаток. ",
            "Магическое оружие. Атаки оружия сфинкса волшебны. ",
            "Колдовство. Сфинкс - заклинатель 12-го уровня. Его способность к наложению заклинаний - Мудрость (сохранение заклинаний DC 18, +10 к поражению атаками заклинаниями). Для произнесения заклинаний не требуется никаких материальных компонентов. Сфинкс подготовил следующие жреческие заклинания: ",
            "Заклинания (по желанию): священное пламя, пощади умирающего, тауматургия ",
            "1-й уровень (4 слота): командование, обнаружение зла и добра, обнаружение магии ",
            "2-й уровень (3 слота): меньшее восстановление, зона истины ",
            "3-й уровень (3 слота): рассеивание магии, языки ",
            "4-й уровень (3 слота): изгнание, свобода передвижения ",
            "5-й уровень (2 слота): огненный удар, большее восстановление ",
            "6-й уровень (1 слот): праздник героев"
        ]
    },
    {
        "name": "Animated Armor",
        "name_rus": "Анимированная броня",
        "traits": [
            "Антимагическая восприимчивость. Броня выводится из строя, находясь в зоне действия антимагического поля. Если целью является рассеивающая магия, броня должна успешно выполнить спасбросок Конституции против заклинания заклинателя save DC или упасть без сознания на 1 минуту. ",
            "Фальшивая внешность. Пока броня остается неподвижной, она неотличима от обычного доспеха."
        ]
    },
    {
        "name": "Ankheg",
        "name_rus": "Анкхег"
    },
    {
        "name": "Ankylosaurus",
        "name_rus": "Анкилозавр"
    },
    {
        "name": "Ape",
        "name_rus": "Обезьянничать"
    },
    {
        "name": "Archmage",
        "name_rus": "Архимаг",
        "traits": [
            "Сопротивление магии. Архимаг имеет преимущество в спасительных бросках против заклинаний и других магических эффектов.",
            "Колдовство. Архимаг - заклинатель 18-го уровня. Его способность к наложению заклинаний - интеллект (экономия заклинаний DC 17, +9 к поражению атаками заклинаниями). Архимаг может использовать маскировку себя и невидимость по своему желанию и подготовил следующие заклинания волшебника:",
            "Заклинания (по желанию): огненный разряд, свет, рука мага, предвидение, шокирующий захват",
            "1-й уровень (4 слота): обнаружение магии, идентификация, броня мага, магическая ракета",
            "2-й уровень (3 слота): обнаружение мыслей, зеркальное отражение, туманный шаг",
            "3-й уровень (3 слота): контрзаклятие, муха, удар молнии",
            "4-й уровень (3 слота): изгнание, огненный щит, каменная кожа",
            "5-й уровень (3 слота): конус холода, прорицание, стена силы",
            "6-й уровень (1 слот): шар неуязвимости",
            "7-й уровень (1 слот): телепортация",
            "8-й уровень (1 слот): пустой разум",
            "9-й уровень (1 слот): остановка времени",
            "*Архимаг накладывает на себя заклинания \"пустота разума\", \"каменная кожа\" и \"магическая броня\" перед боем."
        ]
    },
    {
        "name": "Assassin",
        "name_rus": "Убийца",
        "traits": [
            "Убивать. Во время своего первого хода убийца имеет преимущество в бросках атаки против любого существа, которое не прошло ход. Любой удар, нанесенный убийцей по застигнутому врасплох существу, является критическим ударом. ",
            "Уклонение. Если ассасин подвергается эффекту, который позволяет ему сделать спасбросок ловкости, чтобы получить только половину урона, ассасин вместо этого не получает никакого урона, если он преуспевает в спасброске, и только половину урона, если он терпит неудачу. ",
            "Внезапная атака. Один раз за ход убийца наносит дополнительные 14 (4d6) единиц урона, когда он поражает цель атакой оружием и имеет преимущество в броске атаки, или когда цель находится в пределах 5 футов от союзника убийцы, который не выведен из строя, и у убийцы нет недостатка в броске атаки."
        ]
    },
    {
        "name": "Awakened Shrub",
        "name_rus": "Пробудившийся кустарник",
        "traits": [
            "Фальшивая внешность. Пока кустарник остается неподвижным, он неотличим от обычного кустарника."
        ]
    },
    {
        "name": "Awakened Tree",
        "name_rus": "Пробужденное дерево",
        "traits": [
            "Фальшивая внешность. Пока дерево остается неподвижным, оно неотличимо от обычного дерева."
        ]
    },
    {
        "name": "Axe Beak",
        "name_rus": "Клюв-топор"
    },
    {
        "name": "Azer",
        "name_rus": "Азер",
        "traits": [
            "Разгоряченное тело. Существо, которое касается азера или поражает его атакой ближнего боя, находясь в пределах 5 футов от него, получает 5 (1d10) урона от огня. ",
            "Нагретое оружие. Когда азер наносит удар металлическим оружием ближнего боя, он наносит дополнительный 3 (1d6) урона от огня (входит в атаку). ",
            "Освещение. Azer излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов."
        ]
    },
    {
        "name": "Baboon",
        "name_rus": "Бабуин",
        "traits": [
            "Тактика стаи. Бабуин имеет преимущество в броске атаки против существа, если хотя бы один из союзников бабуина находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Badger",
        "name_rus": "Барсук",
        "traits": [
            "Острый запах. У барсука есть преимущество в проверке мудрости (восприятия), которая основывается на обонянии."
        ]
    },
    {
        "name": "Balor",
        "name_rus": "Балор",
        "traits": [
            "Предсмертные муки. Когда балор умирает, он взрывается, и каждое существо в радиусе 30 футов от него должно совершить спасбросок ловкости DC 20, получая 70 (20d6) урона от огня при неудачном спасении или вдвое меньше урона при успешном. Взрыв воспламеняет легковоспламеняющиеся предметы в этой области, которые не носят и не переносят с собой, и уничтожает оружие балора. ",
            "Огненная аура. В начале каждого хода балора каждое существо в радиусе 5 футов от него получает 10 (3d6) урона от огня, а легковоспламеняющиеся предметы в ауре, которые не носят или не переносят с собой, воспламеняются. Существо, которое касается балора или поражает его атакой ближнего боя, находясь в пределах 5 футов от него, получает 10 (3d6) урона от огня. ",
            "Сопротивление магии. Балор имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Магическое оружие. Атаки оружия балора волшебны."
        ]
    },
    {
        "name": "Bandit",
        "name_rus": "Бандит"
    },
    {
        "name": "Bandit Captain",
        "name_rus": "Капитан бандитов"
    },
    {
        "name": "Banshee",
        "name_rus": "Банши",
        "traits": [
            "Обнаружить жизнь. Банши может волшебным образом ощущать присутствие существ на расстоянии до 5 миль, которые не являются нежитью или конструктами. Она знает общее направление, в котором они находятся, но не их точное местоположение.",
            "Бестелесное движение. Банши может перемещаться по другим существам и объектам, как если бы они были труднопроходимой местностью. Она получает 5 (1d10) силового урона, если заканчивает свой ход внутри объекта."
        ]
    },
    {
        "name": "Barbed Devil",
        "name_rus": "Колючий дьявол",
        "traits": [
            "Колючая шкура. В начале каждого из своих ходов колючий дьявол наносит 5 (1d10) проникающего урона любому существу, схватившемуся с ним. ",
            "Дьявольский взгляд. Магическая тьма не препятствует темному видению дьявола. ",
            "Сопротивление магии. Дьявол имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Basilisk",
        "name_rus": "Василиск",
        "traits": [
            "Окаменевший взгляд. Если существо начинает свой ход в пределах 30 футов от василиска и они оба могут видеть друг друга, василиск может заставить существо сделать спасбросок конституции DC 12, если василиск не выведен из строя. При неудачном спасении существо волшебным образом начинает превращаться в камень и удерживается. Он должен повторить спасительный бросок в конце своего следующего хода. В случае успеха эффект заканчивается. В случае неудачи существо окаменевает до тех пор, пока не будет освобождено заклинанием большего восстановления или другой магией.",
            "Существо, которое не удивлено, может отвести глаза, чтобы избежать спасброса в начале своего хода. Если он это сделает, то не сможет увидеть василиска до начала своего следующего хода, когда он снова сможет отвести глаза.",
            "Если он тем временем посмотрит на василиска, он должен немедленно сделать сохранение. Если василиск видит свое отражение в ярком свете на расстоянии 30 футов от себя, он принимает себя за соперника и целится в себя взглядом."
        ]
    },
    {
        "name": "Bat",
        "name_rus": "Летучая мышь",
        "traits": [
            "Эхолокация. Летучая мышь не может использовать свое зрение вслепую, будучи оглушенной. ",
            "Острый слух. Летучая мышь имеет преимущество в проверках мудрости (восприятия), которые полагаются на слух."
        ]
    },
    {
        "name": "Bearded Devil",
        "name_rus": "Бородатый дьявол",
        "traits": [
            "Дьявольский взгляд. Магическая тьма не препятствует темному видению дьявола. ",
            "Сопротивление магии. Дьявол имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Стойкий. Дьявол не может испугаться, пока он может видеть союзное существо в радиусе 30 футов от себя."
        ]
    },
    {
        "name": "Behir",
        "name_rus": "Бехир"
    },
    {
        "name": "Berserker",
        "name_rus": "Берсеркер",
        "traits": [
            "Безрассудный. В начале своего хода берсеркер может получить преимущество по всем броскам атаки оружием ближнего боя в течение этого хода, но броски атаки против него имеют преимущество до начала его следующего хода."
        ]
    },
    {
        "name": "Black Bear",
        "name_rus": "Черный медведь",
        "traits": [
            "Острый запах. У медведя есть преимущество в проверке мудрости (восприятия), которая основывается на обонянии."
        ]
    },
    {
        "name": "Black Dragon Wyrmling",
        "name_rus": "Черный дракон-змееносец",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой."
        ]
    },
    {
        "name": "Black Pudding",
        "name_rus": "Черный пудинг",
        "traits": [
            "Аморфный. Пудинг может проходить через пространство шириной до 1 дюйма, не сдавливаясь. ",
            "Коррозийная форма. Существо, которое касается пудинга или поражает его атакой ближнего боя, находясь в пределах 5 футов от него, получает 4 (1d8) урона от кислоты. Любое немагическое оружие, сделанное из металла или дерева, попадающее в пудинг, подвергается коррозии. После нанесения урона оружие получает постоянный и кумулятивный штраф -1 к броскам урона. Если его штраф падает до -5, оружие уничтожается.",
            "Немагические боеприпасы из металла или дерева, попадающие в пудинг, уничтожаются после нанесения урона.",
            "Пудинг может прогрызть немагическое дерево или металл толщиной 2 дюйма за 1 раунд. ",
            "Паучий подъем. Пудинг может взбираться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости проверки способности."
        ]
    },
    {
        "name": "Blink Dog",
        "name_rus": "Моргающая собака",
        "traits": [
            "Острый слух и обоняние. Собака имеет преимущество при проверке мудрости (восприятия), которая основывается на слухе или обонянии."
        ]
    },
    {
        "name": "Blood Hawk",
        "name_rus": "Кровавый ястреб",
        "traits": [
            "Острое зрение. У ястреба есть преимущество в проверках Мудрости (восприятия), которые полагаются на зрение. ",
            "Тактика стаи. Ястреб имеет преимущество в броске атаки против существа, если хотя бы один из союзников ястреба находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Blue Dragon Wyrmling",
        "name_rus": "Синий дракон-змееныш"
    },
    {
        "name": "Boar",
        "name_rus": "Боров",
        "traits": [
            "Заряжать. Если кабан перемещается по крайней мере на 20 футов прямо к цели, а затем поражает ее атакой клыками в тот же ход, цель получает дополнительный 3 (1d6) рубящий урон. Если целью является существо, оно должно преуспеть в спасительном броске силы DC 11 или быть сбито с ног. ",
            "Неустанный (перезаряжается после короткого или длительного отдыха). Если кабан получает 7 единиц урона или меньше, что уменьшило бы его до 0 хит-пойнтов, вместо этого он уменьшается до 1 хит-пойнта."
        ]
    },
    {
        "name": "Bone Devil",
        "name_rus": "Костяной дьявол",
        "traits": [
            "Дьявольский взгляд. Магическая тьма не препятствует темному видению дьявола. ",
            "Сопротивление магии. Дьявол имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Brass Dragon Wyrmling",
        "name_rus": "Медный дракон-змей"
    },
    {
        "name": "Bronze Dragon Wyrmling",
        "name_rus": "Бронзовый дракон-змей",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой."
        ]
    },
    {
        "name": "Brown Bear",
        "name_rus": "Бурый медведь",
        "traits": [
            "Острый запах. У медведя есть преимущество в проверке мудрости (восприятия), которая основывается на обонянии."
        ]
    },
    {
        "name": "Bugbear",
        "name_rus": "Жучок",
        "traits": [
            "Грубый. Оружие ближнего боя наносит один дополнительный кубик своего урона, когда багбир бьет им (входит в атаку). ",
            "Внезапная атака. Если багбир застает существо врасплох и поражает его атакой во время первого раунда боя, цель получает дополнительные 7 (2d6) единиц урона от атаки."
        ]
    },
    {
        "name": "Bulette",
        "name_rus": "Булетт",
        "traits": [
            "Прыжок стоя. Прыжок булетта в длину составляет до 30 футов, а в высоту - до 15 футов, с разбегом или без него."
        ]
    },
    {
        "name": "Camel",
        "name_rus": "Верблюд"
    },
    {
        "name": "Cat",
        "name_rus": "Кошка",
        "traits": [
            "Острый запах. Кошка имеет преимущество в проверке мудрости (восприятия), которая основывается на обонянии."
        ]
    },
    {
        "name": "Centaur",
        "name_rus": "Кентавр",
        "traits": [
            "Заряжать. Если кентавр перемещается по крайней мере на 30 футов прямо к цели, а затем поражает ее атакой пикой в тот же ход, цель получает дополнительные 10 (3d6) проникающих повреждений."
        ]
    },
    {
        "name": "Chain Devil",
        "name_rus": "Цепной дьявол",
        "traits": [
            "Дьявольский взгляд. Магическая тьма не препятствует темному видению дьявола. ",
            "Сопротивление магии. Дьявол имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Chimera",
        "name_rus": "Химера"
    },
    {
        "name": "Chuul",
        "name_rus": "Чуул",
        "traits": [
            "Амфибия. Чуул может дышать воздухом и водой.",
            "Чувствую магию. Чуул по желанию ощущает магию в радиусе 120 футов от него. В остальном эта черта работает как заклинание обнаружения магии, но сама по себе не является магической."
        ]
    },
    {
        "name": "Clay Golem",
        "name_rus": "Глиняный голем",
        "traits": [
            "Поглощение кислоты. Всякий раз, когда голем подвергается кислотному урону, он не получает никакого урона и вместо этого восстанавливает количество очков жизни, равное нанесенному кислотному урону. ",
            "Неистовый. Всякий раз, когда голем начинает свой ход с 60 хит-пойнтами или меньше, бросайте d6. На 6 голем впадает в неистовство. На каждом из своих ходов, будучи в неистовстве, голем атакует ближайшее существо, которое он может видеть. Если ни одно существо не находится достаточно близко, чтобы подойти и атаковать, голем атакует объект, отдавая предпочтение объекту меньшего размера, чем он сам. Как только голем впадает в неистовство, он продолжает делать это до тех пор, пока не будет уничтожен или не восстановит все свои хит-пойнты. ",
            "Неизменяемая форма. Голем невосприимчив к любому заклинанию или эффекту, которые могли бы изменить его форму. ",
            "Сопротивление магии. Голем имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Магическое оружие. Атаки оружия голема являются магическими."
        ]
    },
    {
        "name": "Cloaker",
        "name_rus": "Плащевка",
        "traits": [
            "Передача повреждений. Будучи прикрепленным к существу, маскировщик получает только половину нанесенного ему урона (округляется в меньшую сторону), а это существо получает вторую половину. ",
            "Фальшивая внешность. В то время как плащ остается неподвижным, не обнажая нижней стороны, он неотличим от темного кожаного плаща. ",
            "Светочувствительность. Находясь при ярком свете, маскировщик имеет недостаток в бросках атаки и проверках Мудрости (восприятия), которые зависят от зрения."
        ]
    },
    {
        "name": "Cloud Giant",
        "name_rus": "Облачный гигант",
        "traits": [
            "Острый запах. Гигант имеет преимущество в проверках Мудрости (восприятия), которые полагаются на обоняние. ",
            "Врожденное колдовство. Врожденная способность гиганта к колдовству - это харизма. Он может врожденно произносить следующие заклинания, не требуя никаких материальных компонентов: ",
            "По желанию: обнаруживать магию, облако тумана, свет ",
            "По 3 раза в день: падение перьев, полет, туманный шаг, телекинез. ",
            "1 /день каждый: контроль погоды, газообразная форма"
        ]
    },
    {
        "name": "Cockatrice",
        "name_rus": "Какаду"
    },
    {
        "name": "Commoner",
        "name_rus": "Незнатного происхождения"
    },
    {
        "name": "Constrictor Snake",
        "name_rus": "Змея-констриктор"
    },
    {
        "name": "Copper Dragon Wyrmling",
        "name_rus": "Медный дракон-змееныш"
    },
    {
        "name": "Couatl",
        "name_rus": "Куатль",
        "traits": [
            "Врожденное колдовство. Колдовская способность куатля - харизма (заклинание спасает DC 14). Он может врожденно произносить следующие заклинания, требующие только словесных компонентов: ",
            "По желанию: обнаруживать зло и добро, обнаруживать магию, обнаруживать мысли ",
            "3 / день каждый: благословение, создание пищи и воды, лечение ран, меньшее восстановление, защита от яда, святилище, щит ",
            "1/ день каждый: сон, большее восстановление, прорицание ",
            "Магическое оружие. Оружейные атаки куатля волшебны. ",
            "Защищенный разум. Куатль невосприимчив к гаданию и к любому эффекту, который мог бы ощутить его эмоции, прочитать его мысли или определить его местоположение."
        ]
    },
    {
        "name": "Crab",
        "name_rus": "Краб",
        "traits": [
            "Амфибия. Краб может дышать воздухом и водой."
        ]
    },
    {
        "name": "Crocodile",
        "name_rus": "Крокодил",
        "traits": [
            "Задержите дыхание. Крокодил может задерживать дыхание на 15 минут."
        ]
    },
    {
        "name": "Cult Fanatic",
        "name_rus": "Фанатик культа",
        "traits": [
            "Темная преданность. Фанатик имеет преимущество в спасбросках против того, чтобы быть очарованным или напуганным. ",
            "Колдовство. Фанатик - заклинатель 4-го уровня. Его способность к наложению заклинаний - Мудрость (сохранение заклинаний DC 11, +3 к поражению атаками заклинаниями). Фанатик подготовил следующие заклинания жречества: ",
            "Заклинания (по желанию): свет, священное пламя, тауматургия ",
            "1-й уровень (4 слота): командование, нанесение ран, щит веры ",
            "2-й уровень (3 слота): удерживающий человек, духовное оружие"
        ]
    },
    {
        "name": "Cultist",
        "name_rus": "Культист",
        "traits": [
            "Темная преданность. Культист имеет преимущество в спасбросках против того, чтобы быть очарованным или напуганным."
        ]
    },
    {
        "name": "Cyclops",
        "name_rus": "Циклоп",
        "traits": [
            "Плохое восприятие глубины. Циклоп имеет недостаток при любом броске атаки против цели, находящейся на расстоянии более 30 футов."
        ]
    },
    {
        "name": "Darkmantle",
        "name_rus": "Темная мантия",
        "traits": [
            "Эхолокация. Даркмантл не может использовать свое зрение вслепую, будучи оглушенным. ",
            "Фальшивая внешность. В то время как темная мантия остается неподвижной, она неотличима от пещерного образования, такого как сталактит или сталагмит."
        ]
    },
    {
        "name": "Death Dog",
        "name_rus": "Собака смерти",
        "traits": [
            "Двуглавый. Собака имеет преимущество при проверке мудрости (восприятия) и при спасительных бросках против ослепления, очарования, оглушения, испуга, оглушения или потери сознания."
        ]
    },
    {
        "name": "Deep Gnome (Svirfneblin)",
        "name_rus": "Глубинный гном (Свирфнеблин)",
        "traits": [
            "Каменный камуфляж. У гнома есть преимущество в проверках ловкости (скрытности), сделанных, чтобы спрятаться в скалистой местности.",
            "Хитрый гном. У гнома есть преимущество по интеллекту, Мудрости и харизме в спасбросках против магии.",
            "Врожденное колдовство. Врожденная способность гнома к колдовству - интеллект (сохранение заклинаний DC 11). Он может врожденно произносить следующие заклинания, не требуя никаких материальных компонентов:",
            "По желанию: неразличение (только для себя)",
            "1 / день каждый: слепота / глухота, размытость, маскировка себя"
        ]
    },
    {
        "name": "Deer",
        "name_rus": "Олень"
    },
    {
        "name": "Deva",
        "name_rus": "Дэва",
        "traits": [
            "Ангельское оружие. Атаки оружия дэва волшебны. Когда дэва наносит удар любым оружием, это оружие наносит дополнительный лучистый урон 4d8 (входит в атаку). ",
            "Врожденное колдовство. Заклинательная способность дэва - Харизма (заклинание спасает DC 17). Дэва может от природы произносить следующие заклинания, требующие только вербальных компонентов: ",
            "По желанию: обнаруживать зло и добро ",
            "1 / день каждый: общайтесь, воскрешайте мертвых ",
            "Сопротивление магии. Дэва имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Dire Wolf",
        "name_rus": "Страшный волк",
        "traits": [
            "Острый слух и обоняние. У волка есть преимущество в проверках Мудрости (восприятия), которые полагаются на слух или обоняние.",
            "Тактика стаи. Волк имеет преимущество в броске атаки против существа, если хотя бы один из союзников волка находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Djinni",
        "name_rus": "Джинн",
        "traits": [
            "Стихийная гибель. Если джинн умирает, его тело распадается на теплый ветерок, оставляя после себя только снаряжение, которое джинн носил или нес с собой. ",
            "Врожденное колдовство. Врожденная способность джинна к колдовству - харизма (заклинание сохраняет DC 17, +9 к поражению атаками заклинаниями). Он может врожденно произносить следующие заклинания, не требуя никаких материальных компонентов: ",
            "По желанию: обнаруживать зло и добро, обнаруживать магию, громовую волну ",
            "По 3 раза в день: приготовление пищи и воды (можно приготовить вино вместо воды), языки, прогулка по ветру ",
            "1 / день каждый: заклинание элементаля (только элементаля воздуха), сотворение, газообразная форма, невидимость, основной образ, сдвиг плоскости."
        ]
    },
    {
        "name": "Doppelganger",
        "name_rus": "Двойник",
        "traits": [
            "Оборотень. Двойник может использовать свое действие, чтобы превратиться в Маленького или среднего гуманоида, которого он видел, или обратно в свою истинную форму. Его статистика, за исключением размера, одинакова в каждой форме. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает. ",
            "Нападающий из засады. Двойник имеет преимущество в бросках атаки против любого существа, которого он застал врасплох. ",
            "Внезапная атака. Если двойник застает существо врасплох и поражает его атакой во время первого раунда боя, цель получает дополнительные 10 (3d6) единиц урона от атаки."
        ]
    },
    {
        "name": "Draft Horse",
        "name_rus": "Тягловая лошадь"
    },
    {
        "name": "Dragon Turtle",
        "name_rus": "Черепаха-дракон",
        "traits": [
            "Амфибия. Черепаха-дракон может дышать воздухом и водой."
        ]
    },
    {
        "name": "Dretch",
        "name_rus": "Дретч"
    },
    {
        "name": "Drider",
        "name_rus": "Драйдер",
        "traits": [
            "Происхождение Фейри. У драйдера есть преимущество в спасбросках против зачарования, и магия не может усыпить драйдера. ",
            "Врожденное колдовство. Врожденная способность драйдера к колдовству - Мудрость (сохранение заклинания DC 13). Драйдер может от природы произносить следующие заклинания, не требующие никаких материальных компонентов: ",
            "По желанию: танцующие огни ",
            "1/ день каждый: тьма, волшебный огонь ",
            "Паучий подъем. Осушитель может взбираться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости проверки способности.",
            "Чувствительность к солнечному свету. Находясь на солнечном свете, драйдер имеет недостаток в бросках атаки, а также в проверках Мудрости (восприятия), которые полагаются на зрение. ",
            "Веб-бродяга. Осушитель игнорирует ограничения движения, вызванные лямками."
        ]
    },
    {
        "name": "Drow",
        "name_rus": "Тёмный эльф",
        "traits": [
            "Происхождение Фейри. Дроу имеет преимущество в спасбросках против зачарования, а магия не может усыпить дроу.",
            "Врожденное колдовство. Колдовская способность дроу - харизма (заклинание спасает DC 11). Он может врожденно произносить следующие заклинания, не требуя никаких материальных компонентов:",
            "По желанию: танцующие огни",
            "1/ день каждый: тьма, волшебный огонь",
            "Чувствительность к солнечному свету. Находясь на солнечном свете, дроу имеет недостаток в бросках атаки, а также в проверках Мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Druid",
        "name_rus": "Друид",
        "traits": [
            "Колдовство. Друид - заклинатель 4-го уровня. Его способность к наложению заклинаний - Мудрость (экономия заклинаний DC 12, +4 к поражению атаками заклинаниями). В нем приготовлены следующие заклинания друидов: ",
            "Заклинания (по желанию): искусство друидов, создание пламени, шиллелаг ",
            "1-й уровень (4 слота): запутывание, дальнобойщик, разговор с животными, громовая волна ",
            "2-й уровень (3 слота): посланник животных, шкура лая"
        ]
    },
    {
        "name": "Dryad",
        "name_rus": "Дриада",
        "traits": [
            "Врожденное колдовство. Врожденная способность дриады к колдовству - харизма (заклинание спасает DC 14). Дриада может от природы произносить следующие заклинания, не требующие никаких материальных компонентов: ",
            "По желанию: друидкрафт ",
            "по 3 раза в день: entangle, goodberry ",
            "1/ день каждый: баркскин, пройти бесследно, шиллелаг ",
            "Сопротивление магии. У дриады есть преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Говорите с животными и растениями. Дриада может общаться со зверями и растениями так, как если бы у них был общий язык. ",
            "Шаг по дереву. Однажды в свой ход дриада может использовать 10 футов своего движения, чтобы волшебным образом войти в одно живое дерево в пределах ее досягаемости и выйти из второго живого дерева в пределах 60 футов от первого дерева, появляясь в незанятом пространстве в пределах 5 футов от второго дерева. Оба дерева должны быть большими или даже больше."
        ]
    },
    {
        "name": "Duergar",
        "name_rus": "Дуэргар",
        "traits": [
            "Стойкость дуэргаров. Дуэргар имеет преимущество в спасительных бросках против яда, заклинаний и иллюзий, а также в сопротивлении заклинаниям или параличу. ",
            "Чувствительность к солнечному свету. Находясь на солнечном свете, дуэргар имеет недостаток в бросках атаки, а также в проверках Мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Dust Mephit",
        "name_rus": "Пыль Мефит",
        "traits": [
            "Взрыв смерти. Когда мефит умирает, он взрывается во взрыве пыли. Затем каждое существо в радиусе 5 футов от него должно выполнить спасбросок конституции DC 10 или быть ослепленным на 1 минуту. Ослепленное существо может повторять спасбросок на каждом из своих ходов, прекращая действие на себя в случае успеха. ",
            "Врожденное колдовство.(1/День). Мефит может от природы вызывать сон, не требуя никаких материальных компонентов. Его врожденная способность к колдовству - это харизма."
        ]
    },
    {
        "name": "Eagle",
        "name_rus": "Орёл",
        "traits": [
            "Острое зрение. Орел имеет преимущество в проверках Мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Earth Elemental",
        "name_rus": "Элементаль Земли",
        "traits": [
            "Скольжение по земле. Элементаль может проникать сквозь немагическую, необработанную землю и камень. При этом элементаль не нарушает материал, по которому он движется. ",
            "Осадный монстр. Элементаль наносит двойной урон объектам и сооружениям."
        ]
    },
    {
        "name": "Efreeti",
        "name_rus": "Ифрити",
        "traits": [
            "Стихийная гибель. Если ифрити умирает, его тело распадается во вспышке огня и клубах дыма, оставляя после себя только снаряжение, которое ифрити носил или нес с собой. ",
            "Врожденное колдовство. Врожденная способность эфрити к колдовству - это харизма (заклинание экономит DC 15, +7 к поражению атаками заклинаниями). Он может врожденно произносить следующие заклинания, не требуя никаких материальных компонентов: ",
            "По желанию: обнаруживать магию ",
            "3/день: увеличение/уменьшение, языки ",
            "1 / день каждый: заклинание элементаля (только элементаля огня), газообразная форма, невидимость, основное изображение, сдвиг плоскости, стена огня"
        ]
    },
    {
        "name": "Elephant",
        "name_rus": "Слон",
        "traits": [
            "Топчущая атака. Если слон движется по крайней мере на 20 футов прямо к существу, а затем поражает его атакой с кровью в тот же ход, эта цель должна преуспеть в спасительном броске DC 12 или быть сбита с ног. Если цель лежит ничком, слон может нанести по ней одну топающую атаку в качестве бонусного действия."
        ]
    },
    {
        "name": "Elk",
        "name_rus": "Лось",
        "traits": [
            "Заряжать. Если лось движется по крайней мере на 20 футов прямо к цели, а затем поражает ее таранной атакой в тот же ход, цель получает дополнительные 7 (2d6) единиц урона. Если целью является существо, оно должно преуспеть в спасительном броске силы DC 13 или быть сбитым с ног."
        ]
    },
    {
        "name": "Erinyes",
        "name_rus": "Эриниес",
        "traits": [
            "Адское оружие. Атаки оружием эриний являются магическими и наносят дополнительный урон ядом 13 (3d8) при попадании (включено в атаки). ",
            "Сопротивление магии. У эриний есть преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Ettercap",
        "name_rus": "Эттеркап",
        "traits": [
            "Паучий подъем. Ettercap может взбираться по труднопроходимым поверхностям, в том числе вверх ногами по потолкам, без необходимости проверки способности.",
            "Веб-смысл. Находясь в контакте с паутиной, ettercap знает точное местоположение любого другого существа, находящегося в контакте с той же паутиной.",
            "Веб-бродяга. Ettercap игнорирует ограничения движения, вызванные лямками."
        ]
    },
    {
        "name": "Ettin",
        "name_rus": "Эттин",
        "traits": [
            "Две головы. Эттин имеет преимущество в проверке Мудрости (восприятия) и в спасбросках против ослепления, очарования, оглушения, испуга, оглушения и потери сознания. ",
            "Бодрствующий. Когда одна из голов эттина спит, его другая голова бодрствует."
        ]
    },
    {
        "name": "Fire Elemental",
        "name_rus": "Элементаль огня",
        "traits": [
            "Огненная форма. Элементаль может перемещаться в пространстве шириной до 1 дюйма, не сдавливаясь. Существо, которое касается элементаля или поражает его атакой ближнего боя, находясь в пределах 5 футов от него, получает 5 (1d10) урона от огня. Кроме того, элементаль может войти в пространство враждебного существа и остановиться там. В первый раз, когда оно попадает в пространство существа на ходу, это существо получает 5 (1d10) урона от огня и загорается; пока кто-то не предпримет действия, чтобы погасить огонь, существо получает 5 (1d10) урона от огня в начале каждого из своих ходов. ",
            "Освещение. Элементаль излучает яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов. ",
            "Восприимчивость к воде. За каждые 5 футов перемещения элементаля в воде или за каждый выплеснутый на него галлон воды он получает 1 урон от холода."
        ]
    },
    {
        "name": "Fire Giant",
        "name_rus": "Огненный гигант"
    },
    {
        "name": "Flameskull",
        "name_rus": "Огненный череп",
        "traits": [
            "Освещение. Flameskull излучает либо тусклый свет в радиусе 15 футов, либо яркий свет в радиусе 15 футов и тусклый свет еще на 15 футов. Он может переключаться между опциями в виде действия.",
            "Сопротивление магии. Огненный череп имеет преимущество при спасительных бросках против заклинаний и других магических эффектов.",
            "Омоложение. Если огненный череп уничтожен, он восстанавливает все свои хит-пойнты в течение 1 часа, если только его останки не окроплены святой водой или на них не наложено заклинание рассеивания магии или снятия проклятия.",
            "Колдовство. Огненный череп - заклинатель 5-го уровня. Его способность к наложению заклинаний - интеллект (сохранение заклинаний DC 13, +5 к поражению атаками заклинаниями). Для произнесения заклинаний не требуется никаких соматических или материальных компонентов. Огненный череп подготовил следующие волшебные заклинания:<ul>\n<li>Колдовство (по желанию): рука мага</li>\n<li>1-й уровень (3 слота): волшебная ракета, щит</li>\n<li>2-й уровень (2 слота): размытие, пылающая сфера</li>\n<li>3-й уровень (1 слот): огненный шар</li>\n</ul> "
        ]
    },
    {
        "name": "Flesh Golem",
        "name_rus": "Голем из плоти",
        "traits": [
            "Неистовый. Всякий раз, когда голем начинает свой ход с 40 хит-пойнтами или меньше, бросайте d6. На 6 голем впадает в неистовство. На каждом из своих ходов, будучи в неистовстве, голем атакует ближайшее существо, которое он может видеть. Если ни одно существо не находится достаточно близко, чтобы подойти и атаковать, голем атакует объект, отдавая предпочтение объекту меньшего размера, чем он сам. Как только голем впадает в неистовство, он продолжает делать это до тех пор, пока не будет уничтожен или не восстановит все свои хит-пойнты.",
            "Создатель голема, находясь в пределах 60 футов от обезумевшего голема, может попытаться успокоить его, говоря твердо и убедительно. Голем должен быть способен слышать своего создателя, который должен предпринять действие, чтобы выполнить проверку харизмы (убеждения) DC 15. Если проверка проходит успешно, голем перестает быть берсерком. Если он получает урон, все еще имея 40 хит-пойнтов или меньше, голем может снова впасть в неистовство. ",
            "Отвращение от огня. Если голем получает урон от огня, он имеет недостаток в бросках атаки и проверках способностей до конца своего следующего хода. ",
            "Неизменяемая форма. Голем невосприимчив к любому заклинанию или эффекту, которые могли бы изменить его форму.",
            " Поглощение молнии. Всякий раз, когда голем подвергается урону от молнии, он не получает никакого урона и вместо этого восстанавливает количество очков жизни, равное нанесенному урону от молнии.",
            " Сопротивление магии. Голем имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Магическое оружие. Атаки оружия голема являются магическими."
        ]
    },
    {
        "name": "Flying Snake",
        "name_rus": "Летающая змея",
        "traits": [
            "Пролет. Змея не провоцирует возможные атаки, когда она улетает за пределы досягаемости врага."
        ]
    },
    {
        "name": "Flying Sword",
        "name_rus": "Летающий меч",
        "traits": [
            "Антимагическая восприимчивость. Меч выводится из строя, находясь в зоне действия антимагического поля. Если целью является рассеивающая магия, меч должен успешно выполнить спасбросок Конституции против заклинания заклинателя save DC или упасть без сознания на 1 минуту. ",
            "Фальшивая внешность. Пока меч остается неподвижным и не летит, он неотличим от обычного меча."
        ]
    },
    {
        "name": "Frog",
        "name_rus": "Лягушка",
        "traits": [
            "Амфибия. Лягушка может дышать воздухом и водой. ",
            "Прыжок стоя. Прыжок лягушки в длину составляет до 10 футов, а в высоту - до 5 футов, с разбегом или без него."
        ]
    },
    {
        "name": "Frost Giant",
        "name_rus": "Ледяной гигант"
    },
    {
        "name": "Gargoyle",
        "name_rus": "Горгулья",
        "traits": [
            "Фальшивая внешность. Пока горгулья остается неподвижной, она неотличима от неодушевленной статуи."
        ]
    },
    {
        "name": "Gelatinous Cube",
        "name_rus": "Желатиновый кубик",
        "traits": [
            "Кубик ила. Куб занимает все его пространство. Другие существа могут войти в пространство, но существо, которое делает это, подвергается поглощению куба и имеет недостаток в спасброске. ",
            "Существа внутри куба видны, но полностью скрыты.",
            "Существо в пределах 5 футов от куба может предпринять действие, чтобы вытащить существо или объект из куба. Для этого требуется успешная проверка силы DC 12, и существо, предпринявшее попытку, получает 10 (3d6) едкого урона.",
            "Куб может вместить в себя только одно крупное существо или до четырех существ среднего или меньшего размера одновременно. ",
            "Прозрачный. Даже когда куб находится на виду, требуется успешная проверка мудрости DC 15 (восприятия), чтобы обнаружить куб, который не двигался и не атаковал. Существо, которое пытается войти в пространство куба, не подозревая о кубе, застигнуто кубом врасплох."
        ]
    },
    {
        "name": "Ghast",
        "name_rus": "Вурдалак",
        "traits": [
            "Зловоние. Любое существо, которое начинает свой ход в пределах 5 футов от вурдалака, должно преуспеть в спасброске Конституции DC 10 или быть отравленным до начала своего следующего хода. При успешном спасброске существо становится невосприимчивым к вони вурдалака в течение 24 часов. ",
            "Превращающийся в вызов. Вурдалак и любые упыри в радиусе 30 футов от него имеют преимущество при спасбросках против эффектов, превращающих нежить."
        ]
    },
    {
        "name": "Ghost",
        "name_rus": "Привидение",
        "traits": [
            "Неземное зрелище. Призрак может видеть на 60 футов вглубь Эфирного плана, когда он находится на Материальном плане, и наоборот.",
            "Бестелесное движение. Призрак может перемещаться по другим существам и объектам, как если бы они были труднопроходимой местностью. Он получает 5 (1d10) силового урона, если заканчивает свой ход внутри объекта."
        ]
    },
    {
        "name": "Ghoul",
        "name_rus": "Упырь"
    },
    {
        "name": "Giant Ape",
        "name_rus": "Гигантская обезьяна"
    },
    {
        "name": "Giant Badger",
        "name_rus": "Гигантский барсук",
        "traits": [
            "Острый запах. У барсука есть преимущество в проверке мудрости (восприятия), которая основывается на обонянии."
        ]
    },
    {
        "name": "Giant Bat",
        "name_rus": "Гигантская летучая мышь",
        "traits": [
            "Эхолокация. Летучая мышь не может использовать свое зрение вслепую, будучи оглушенной.",
            "Острый слух. Летучая мышь имеет преимущество в проверках мудрости (восприятия), которые полагаются на слух."
        ]
    },
    {
        "name": "Giant Boar",
        "name_rus": "Гигантский кабан",
        "traits": [
            "Заряжать. Если кабан перемещается по крайней мере на 20 футов прямо к цели, а затем поражает ее атакой клыками в тот же ход, цель получает дополнительный 7 (2d6) рубящий урон. Если целью является существо, оно должно преуспеть в спасительном броске силы DC 13 или быть сбитым с ног. ",
            "Неустанный (перезаряжается после короткого или длительного отдыха). Если кабан получает 10 единиц урона или меньше, что уменьшило бы его до 0 хит-пойнтов, вместо этого он уменьшается до 1 хит-пойнта."
        ]
    },
    {
        "name": "Giant Centipede",
        "name_rus": "Гигантская многоножка"
    },
    {
        "name": "Giant Constrictor Snake",
        "name_rus": "Гигантская змея-констриктор"
    },
    {
        "name": "Giant Crab",
        "name_rus": "Гигантский краб",
        "traits": [
            "Амфибия. Краб может дышать воздухом и водой."
        ]
    },
    {
        "name": "Giant Crocodile",
        "name_rus": "Гигантский крокодил",
        "traits": [
            "Задержите дыхание. Крокодил может задерживать дыхание на 30 минут."
        ]
    },
    {
        "name": "Giant Eagle",
        "name_rus": "Гигантский орел",
        "traits": [
            "Острое зрение. Орел имеет преимущество в проверках Мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Giant Elk",
        "name_rus": "Гигантский лось",
        "traits": [
            "Заряжать. Если лось движется по крайней мере на 20 футов прямо к цели, а затем поражает ее таранной атакой в тот же ход, цель получает дополнительные 7 (2d6) единиц урона. Если целью является существо, оно должно преуспеть в спасительном броске силы DC 14 или быть сбитым с ног."
        ]
    },
    {
        "name": "Giant Fire Beetle",
        "name_rus": "Гигантский огненный жук",
        "traits": [
            "Освещение. Жук излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов."
        ]
    },
    {
        "name": "Giant Frog",
        "name_rus": "Гигантская лягушка",
        "traits": [
            "Амфибия. Лягушка может дышать воздухом и водой. ",
            "Прыжок стоя. Прыжок лягушки в длину составляет до 20 футов, а в высоту - до 10 футов, с разбегом или без него."
        ]
    },
    {
        "name": "Giant Goat",
        "name_rus": "Гигантский козел",
        "traits": [
            "Заряжать. Если козел перемещается по крайней мере на 20 футов прямо к цели, а затем поражает ее таранной атакой в тот же ход, цель получает дополнительные 5 (2d4) урона от ударов дубинкой. Если целью является существо, оно должно преуспеть в спасительном броске силы DC 13 или быть сбитым с ног. ",
            "Уверенная в себе. У козы есть преимущество в силе и ловкости спасительных бросков, сделанных против эффектов, которые могли бы сбить ее с ног."
        ]
    },
    {
        "name": "Giant Hyena",
        "name_rus": "Гигантская гиена",
        "traits": [
            "Буйство. Когда гиена уменьшает количество очков жизни существа до 0 атакой ближнего боя в свой ход, гиена может предпринять бонусное действие, чтобы увеличить скорость до половины и нанести атаку укусом."
        ]
    },
    {
        "name": "Giant Lizard",
        "name_rus": "Гигантская ящерица"
    },
    {
        "name": "Giant Octopus",
        "name_rus": "Гигантский осьминог",
        "traits": [
            "Задержите дыхание. Находясь вне воды, осьминог может задерживать дыхание на 1 час. ",
            "Подводный камуфляж. Осьминог имеет преимущество при проверке ловкости (скрытности), выполняемой под водой.",
            "Дыхание водой. Осьминог может дышать только под водой."
        ]
    },
    {
        "name": "Giant Owl",
        "name_rus": "Гигантская сова",
        "traits": [
            "Пролет. Сова не провоцирует атаки при удобном случае, когда она улетает за пределы досягаемости врага. ",
            "Острый слух и зрение. Сова имеет преимущество в проверках мудрости (восприятия), которые полагаются на слух или зрение."
        ]
    },
    {
        "name": "Giant Poisonous Snake",
        "name_rus": "Гигантская ядовитая змея"
    },
    {
        "name": "Giant Rat",
        "name_rus": "Гигантская крыса",
        "traits": [
            "Острый запах. Крыса имеет преимущество в проверках мудрости (восприятия), которые основаны на обонянии. ",
            "Тактика стаи. Крыса имеет преимущество в броске атаки против существа, если хотя бы один из союзников крысы находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Giant Scorpion",
        "name_rus": "Гигантский скорпион"
    },
    {
        "name": "Giant Sea Horse",
        "name_rus": "Гигантский морской конек",
        "traits": [
            "Заряжать. Если морской конек перемещается по крайней мере на 20 футов прямо к цели, а затем поражает ее таранной атакой в тот же ход, цель получает дополнительные 7 (2d6) урона от ударов дубинкой. Если целью является существо, оно должно преуспеть в спасительном броске силы DC 11 или быть сбитым с ног. ",
            "Дыхание водой. Морской конек может дышать только под водой."
        ]
    },
    {
        "name": "Giant Shark",
        "name_rus": "Гигантская акула",
        "traits": [
            "Кровавое безумие. Акула имеет преимущество в бросках атаки в ближнем бою против любого существа, у которого нет всех своих хит-пойнтов. ",
            "Дыхание водой. Акула может дышать только под водой."
        ]
    },
    {
        "name": "Giant Spider",
        "name_rus": "Гигантский паук",
        "traits": [
            "Паучий подъем. Паук может лазать по сложным поверхностям, в том числе вверх ногами по потолкам, без необходимости проверки способностей. ",
            "Веб-смысл. Находясь в контакте с паутиной, паук знает точное местоположение любого другого существа, находящегося в контакте с той же паутиной. ",
            "Веб-бродяга. Паук игнорирует ограничения на передвижение, вызванные паутиной."
        ]
    },
    {
        "name": "Giant Toad",
        "name_rus": "Гигантская жаба",
        "traits": [
            "Амфибия. Жаба может дышать воздухом и водой.",
            "Прыжок стоя. Прыжок жабы в длину составляет до 20 футов, а в высоту - до 10 футов, с разбегом или без него."
        ]
    },
    {
        "name": "Giant Vulture",
        "name_rus": "Гигантский стервятник",
        "traits": [
            "Острое зрение и обоняние. У стервятника есть преимущество в проверках Мудрости (восприятия), которые полагаются на зрение или обоняние.",
            "Тактика стаи. Стервятник имеет преимущество в броске атаки против существа, если хотя бы один из союзников стервятника находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Giant Wasp",
        "name_rus": "Гигантская оса"
    },
    {
        "name": "Giant Weasel",
        "name_rus": "Гигантская ласка",
        "traits": [
            "Острый слух и обоняние. У ласки есть преимущество в проверке мудрости (восприятия), которая основывается на слухе или обонянии."
        ]
    },
    {
        "name": "Giant Wolf Spider",
        "name_rus": "Гигантский паук-волк",
        "traits": [
            "Паучий подъем. Паук может лазать по сложным поверхностям, в том числе вверх ногами по потолкам, без необходимости проверки способностей.",
            "Веб-смысл. Находясь в контакте с паутиной, паук знает точное местоположение любого другого существа, находящегося в контакте с той же паутиной.",
            "Веб-бродяга. Паук игнорирует ограничения на передвижение, вызванные паутиной."
        ]
    },
    {
        "name": "Gibbering Mouther",
        "name_rus": "Бормочущий болтун",
        "traits": [
            "Отклоняющаяся почва. Земля в радиусе 10 футов вокруг устья представляет собой труднопроходимую местность, похожую на тесто. Каждое существо, которое начинает свой ход в этой области, должно успешно выполнить спасбросок силы DC 10 или его скорость должна быть снижена до 0 до начала следующего хода. ",
            "Бормотание. Болтун бессвязно бормочет, в то время как он может видеть любое существо и не выведен из строя. Каждое существо, которое начинает свой ход в пределах 20 футов от болтуна и может слышать его бормотание, должно выполнить спасбросок мудрости DC 10. В случае неудачи существо не может реагировать до начала своего следующего хода и бросает d8, чтобы определить, что оно делает во время своего хода. При счете от 1 до 4 существо ничего не делает. На 5 или 6 существо не предпринимает никаких действий или бонусных действий и использует все свое движение, чтобы двигаться в случайно определенном направлении. На 7 или 8 существо совершает атаку ближнего боя против случайно определенного существа в пределах его досягаемости или ничего не делает, если оно не может совершить такую атаку."
        ]
    },
    {
        "name": "Glabrezu",
        "name_rus": "Глабрезу",
        "traits": [
            "Врожденное колдовство. Колдовская способность глабрезу - это Интеллект (сохранение заклинаний DC 16). Глабрезу от природы может произносить следующие заклинания, не требующие никаких материальных компонентов: ",
            "По желанию: темнота, обнаружение магии, рассеивание магии ",
            "1 / день каждый: замешательство, полет, сила, оглушение словом ",
            "Сопротивление магии. Глабрезу имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Gladiator",
        "name_rus": "Гладиатор",
        "traits": [
            "Храбрый. Гладиатор имеет преимущество в спасбросках против страха. ",
            "Грубый. Оружие ближнего боя наносит один дополнительный кубик урона, когда гладиатор наносит им удар (входит в атаку)."
        ]
    },
    {
        "name": "Gnoll",
        "name_rus": "Гнолл",
        "traits": [
            "Буйство. Когда гнолл уменьшает количество очков жизни существа до 0 атакой ближнего боя в свой ход, гнолл может предпринять бонусное действие, чтобы увеличить скорость до половины и нанести атаку укусом."
        ]
    },
    {
        "name": "Goat",
        "name_rus": "Коза",
        "traits": [
            "Заряжать. Если козел перемещается по крайней мере на 20 футов прямо к цели, а затем поражает ее таранной атакой в тот же ход, цель получает дополнительные 2 (1d4) урона от ударов дубинкой. Если целью является существо, оно должно преуспеть в спасброске силы DC 10 или быть сбитым с ног. ",
            "Уверенная в себе. Коза имеет преимущество в силе и ловкости спасительных бросков, сделанных против эффектов, которые могли бы сбить ее с ног."
        ]
    },
    {
        "name": "Goblin",
        "name_rus": "Гоблин",
        "traits": [
            "Ловкий побег. Гоблин может выполнять действие Разъединения или скрытия в качестве бонусного действия на каждом из своих ходов."
        ]
    },
    {
        "name": "Gold Dragon Wyrmling",
        "name_rus": "Золотой дракон-змееныш",
        "traits": [
            "Амфибия: Дракон может дышать воздухом и водой."
        ]
    },
    {
        "name": "Gorgon",
        "name_rus": "Горгона",
        "traits": [
            "Топчущая атака. Если горгона перемещается по крайней мере на 20 футов прямо к существу, а затем поражает его атакой крови в тот же ход, эта цель должна преуспеть в спасброске силы DC 16 или быть сбита с ног. Если цель лежит ничком, горгона может нанести по ней одну атаку копытами в качестве бонусного действия."
        ]
    },
    {
        "name": "Gray Ooze",
        "name_rus": "Серая жижа",
        "traits": [
            "Аморфный. Ил может перемещаться через пространство шириной до 1 дюйма, не сдавливаясь. ",
            "Разъедает металл. Любое немагическое оружие, сделанное из металла, попадающее в ил, разъедается. После нанесения урона оружие получает постоянный и кумулятивный штраф -1 к броскам урона. Если его штраф падает до -5, оружие уничтожается. Немагические боеприпасы из металла, попадающие в ил, уничтожаются после нанесения урона.",
            "Ил может проесть немагический металл толщиной 2 дюйма за 1 раунд. ",
            "Фальшивая внешность. Пока ил остается неподвижным, он неотличим от маслянистой лужи или мокрого камня."
        ]
    },
    {
        "name": "Green Dragon Wyrmling",
        "name_rus": "Зеленый дракон-змееныш",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой."
        ]
    },
    {
        "name": "Green Hag",
        "name_rus": "Зеленая ведьма",
        "traits": [
            "Амфибия. Ведьма может дышать воздухом и водой. ",
            "Врожденное колдовство. Врожденная способность ведьмы к колдовству - харизма (заклинание спасает DC 12). Она может от природы произносить следующие заклинания, не требующие никаких материальных компонентов: ",
            "По желанию: танцующие огни, незначительная иллюзия, злобная насмешка ",
            "Мимикрия. Ведьма может имитировать звуки животных и голоса гуманоидов. Существо, которое слышит звуки, может сказать, что это имитация, с успешной проверкой мудрости DC 14 (проницательности)."
        ]
    },
    {
        "name": "Grick",
        "name_rus": "Ухмылка",
        "traits": [
            "Каменный камуфляж. Грик имеет преимущество при проверках на ловкость (скрытность), сделанных, чтобы спрятаться в скалистой местности."
        ]
    },
    {
        "name": "Griffon",
        "name_rus": "Грифон",
        "traits": [
            "Острое зрение. Гриффон имеет преимущество в проверках Мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Grimlock",
        "name_rus": "Гримлок",
        "traits": [
            "Слепые чувства. Гримлок не может использовать свое зрение вслепую, будучи оглушенным и неспособным обонять. ",
            "Острый слух и обоняние. У гримлока есть преимущество в проверке Мудрости (восприятия), которая основывается на слухе или обонянии. ",
            "Каменный камуфляж. Гримлок имеет преимущество при проверке ловкости (скрытности), выполняемой для того, чтобы прятаться в скалистой местности."
        ]
    },
    {
        "name": "Guard",
        "name_rus": "Охрана"
    },
    {
        "name": "Guardian Naga",
        "name_rus": "Нага-хранитель",
        "traits": [
            "Омоложение. Если он умирает, нага возвращается к жизни через 1d6 дней и восстанавливает все свои хит-пойнты. Только заклинание желания может помешать этой черте функционировать. ",
            "Колдовство. Нага - заклинатель 11-го уровня. Его способность к заклинаниям - Мудрость (сохранение заклинаний DC 16, +8 к поражению атаками заклинаниями), и для произнесения заклинаний ему нужны только вербальные компоненты. В нем подготовлены следующие заклинания жреца: ",
            "Заклинания (по желанию): исцеление, священное пламя, тауматургия ",
            "1-й уровень (4 слота): командование, лечение ран, щит веры ",
            "2-й уровень (3 слота): успокаивайте эмоции, держите человека ",
            "3-й уровень (3 слота): дарующее проклятие, ясновидение ",
            "4-й уровень (3 слота): изгнание, свобода передвижения ",
            "5-й уровень (2 слота): огненный удар, геас ",
            "6-й уровень (1 слот): истинное видение"
        ]
    },
    {
        "name": "Gynosphinx",
        "name_rus": "Гиносфинкс",
        "traits": [
            "Непостижимый. Сфинкс невосприимчив к любому эффекту, который мог бы ощутить его эмоции или прочитать его мысли, а также к любому заклинанию гадания, от которого он отказывается. Проверки мудрости (проницательности), сделанные для выяснения намерений или искренности сфинкса, имеют недостаток. ",
            "Магическое оружие. Атаки оружия сфинкса волшебны. ",
            "Колдовство. Сфинкс - заклинатель 9-го уровня. Его способность к наложению заклинаний - интеллект (экономия заклинаний DC 16, +8 к поражению атаками заклинаниями). Для произнесения заклинаний не требуется никаких материальных компонентов. Сфинкс подготовил следующие волшебные заклинания: ",
            "Заклинания (по желанию): рука мага, малая иллюзия, предвидение ",
            "1-й уровень (4 слота): обнаружение магии, идентификация, защита ",
            "2-й уровень (3 слота): темнота, поиск объекта, внушение ",
            "3-й уровень (3 слота): рассеять магию, снять проклятие, языки ",
            "4-й уровень (3 слота): изгнание, большая невидимость ",
            "5-й уровень (1 слот): знание легенд"
        ]
    },
    {
        "name": "Half-Red Dragon Veteran",
        "name_rus": "Наполовину ветеран Красного Дракона"
    },
    {
        "name": "Harpy",
        "name_rus": "Гарпия"
    },
    {
        "name": "Hawk",
        "name_rus": "Ястреб",
        "traits": [
            "Острое зрение. У ястреба есть преимущество в проверках Мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Hell Hound",
        "name_rus": "Адский пес",
        "traits": [
            "Острый слух и обоняние. У собаки есть преимущество в проверке мудрости (восприятия), которая основывается на слухе или обонянии. ",
            "Тактика стаи. Собака имеет преимущество в броске атаки против существа, если хотя бы один из союзников собаки находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Hezrou",
        "name_rus": "Хезру",
        "traits": [
            "Сопротивление магии. Хезру имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Зловоние. Любое существо, которое начинает свой ход в пределах 10 футов от хезру, должно преуспеть в спасброске Конституции DC 14 или быть отравленным до начала своего следующего хода. При успешном спасброске существо становится невосприимчивым к зловонию хезру в течение 24 часов."
        ]
    },
    {
        "name": "Hill Giant",
        "name_rus": "Горный гигант"
    },
    {
        "name": "Hippogriff",
        "name_rus": "Гиппогриф",
        "traits": [
            "Острое зрение. Гиппогриф имеет преимущество в проверках мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Hobgoblin",
        "name_rus": "Хобгоблин",
        "traits": [
            "Боевое преимущество. Один раз за ход хобгоблин может нанести дополнительные 7 (2d6) единиц урона существу, которого он поражает атакой оружием, если это существо находится в пределах 5 футов от союзника хобгоблина, который не выведен из строя."
        ]
    },
    {
        "name": "Homunculus",
        "name_rus": "Гомункулус",
        "traits": [
            "Телепатическая связь. Пока гомункул находится на том же плане существования, что и его хозяин, он может волшебным образом передавать то, что он чувствует, своему хозяину, и они могут общаться телепатически."
        ]
    },
    {
        "name": "Horned Devil",
        "name_rus": "Рогатый дьявол",
        "traits": [
            "Дьявольский взгляд. Магическая тьма не препятствует темному видению дьявола. ",
            "Сопротивление магии. Дьявол имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Hunter Shark",
        "name_rus": "Акула-охотник",
        "traits": [
            "Кровавое безумие. Акула имеет преимущество в бросках атаки в ближнем бою против любого существа, у которого нет всех своих хит-пойнтов. ",
            "Дыхание водой. Акула может дышать только под водой."
        ]
    },
    {
        "name": "Hydra",
        "name_rus": "Гидра",
        "traits": [
            "Задержите дыхание. Гидра может задерживать дыхание на 1 час. ",
            "Несколько голов. У гидры пять голов. Несмотря на то, что у гидры более одной головы, у нее есть преимущество в спасбросках против ослепления, очарования, оглушения, испуга, оглушения и потери сознания.",
            "Всякий раз, когда гидра получает 25 или более урона за один ход, одна из ее голов умирает. Если все его головы умрут, гидра умрет.",
            "В конце своего хода он отращивает две головы за каждую из своих голов, которые умерли с момента его последнего хода, если только он не получил урон от огня с момента его последнего хода. Гидра восстанавливает 10 очков жизни за каждую голову, отращенную таким образом. ",
            "Реактивные головки. За каждую голову, которая у гидры больше одной, она получает дополнительную реакцию, которую можно использовать только для атак с возможностью. ",
            "Бодрствующий. Пока гидра спит, по крайней мере, одна из ее голов бодрствует."
        ]
    },
    {
        "name": "Hyena",
        "name_rus": "Гиена",
        "traits": [
            "Тактика стаи. Гиена имеет преимущество в броске атаки против существа, если хотя бы один из союзников гиены находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Ice Devil",
        "name_rus": "Ледяной дьявол",
        "traits": [
            "Дьявольский взгляд. Магическая тьма не препятствует темному видению дьявола. ",
            "Сопротивление магии. Дьявол имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Ice Mephit",
        "name_rus": "Ледяной Мефит",
        "traits": [
            "Взрыв смерти. Когда мефит умирает, он взрывается взрывом зазубренного льда. Каждое существо в радиусе 5 футов от него должно совершить спасбросок на ловкость DC 10, получив 4 (1d8) рубящих урона при неудачном спасении или вдвое меньше урона при успешном. ",
            "Фальшивая внешность. Пока мефит остается неподвижным, он неотличим от обычного осколка льда. ",
            "Врожденное колдовство.(1/День). Mephit может от природы создавать облако тумана, не требуя никаких материальных компонентов. Его врожденная способность к колдовству - это харизма."
        ]
    },
    {
        "name": "Imp",
        "name_rus": "Чертенок",
        "traits": [
            "Оборотень. Бес может использовать свое действие, чтобы превратиться в зверя, напоминающего крысу (скорость 20 футов), ворона (20 футов, полет 60 футов) или паука (20 футов, подъем 20 футов), или обратно в свою истинную форму. Его статистика одинакова в каждой форме, за исключением отмеченных изменений скорости. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает. ",
            "Дьявольский взгляд. Магическая тьма не мешает чертенку видеть в темноте. ",
            "Сопротивление магии. Бес имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Invisible Stalker",
        "name_rus": "Невидимый преследователь",
        "traits": [
            "Невидимость. Преследователь невидим. ",
            "Безупречный следопыт. Сталкер получает добычу от своего призывателя. Преследователь знает направление и расстояние до своей добычи до тех пор, пока они двое находятся на одном плане существования. Сталкер также знает местоположение своего призывателя."
        ]
    },
    {
        "name": "Iron Golem",
        "name_rus": "Железный голем",
        "traits": [
            "Поглощение огня. Всякий раз, когда голем подвергается урону от огня, он не получает никакого урона и вместо этого восстанавливает количество очков жизни, равное нанесенному урону от огня. ",
            "Неизменяемая форма. Голем невосприимчив к любому заклинанию или эффекту, которые могли бы изменить его форму. ",
            "Сопротивление магии. Голем имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Магическое оружие. Атаки оружия голема являются магическими."
        ]
    },
    {
        "name": "Jackal",
        "name_rus": "Шакал",
        "traits": [
            "Острый слух и обоняние. У шакала есть преимущество в проверках Мудрости (восприятия), которые полагаются на слух или обоняние. ",
            "Тактика стаи. Шакал имеет преимущество в броске атаки против существа, если хотя бы один из союзников шакала находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Killer Whale",
        "name_rus": "Кит-убийца",
        "traits": [
            "Эхолокация. Кит не может использовать свое зрение вслепую, будучи оглушенным. ",
            "Задержите дыхание. Кит может задерживать дыхание на 30 минут. ",
            "Острый слух. У кита есть преимущество в проверке мудрости (восприятия), которая основывается на слухе."
        ]
    },
    {
        "name": "Knight",
        "name_rus": "Рыцарь",
        "traits": [
            "Храбрый. Рыцарь имеет преимущество в спасбросках против страха."
        ]
    },
    {
        "name": "Kobold",
        "name_rus": "Кобольд",
        "traits": [
            "Чувствительность к солнечному свету. Находясь на солнечном свете, кобольд имеет недостаток в бросках атаки, а также в проверках Мудрости (восприятия), которые зависят от зрения. ",
            "Тактика стаи. Кобольд имеет преимущество в броске атаки против существа, если хотя бы один из союзников кобольда находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Kraken",
        "name_rus": "Кракен",
        "traits": [
            "Амфибия. Кракен может дышать воздухом и водой. ",
            "Свобода передвижения. Кракен игнорирует труднопроходимую местность, и магические эффекты не могут снизить его скорость или заставить его быть сдержанным. Он может потратить 5 футов движения, чтобы вырваться из немагических ограничений или быть схваченным. ",
            "Осадный монстр. Кракен наносит двойной урон объектам и сооружениям."
        ]
    },
    {
        "name": "Lamia",
        "name_rus": "Ламия",
        "traits": [
            "Врожденное колдовство. Врожденная способность ламии к колдовству - харизма (заклинание спасает DC 13). Он может врожденно произносить следующие заклинания, не требуя никаких материальных компонентов. ",
            "По желанию: маскировка себя (любая гуманоидная форма), основной образ ",
            "3 раза в день каждый: очарование человека, зеркальное отражение, гадание, внушение ",
            "1/день: геас"
        ]
    },
    {
        "name": "Lemure",
        "name_rus": "Лемур",
        "traits": [
            "Дьявольский взгляд. Магическая темнота не препятствует темному зрению лемура. ",
            "Адское омоложение. Лемур, погибший в Девяти Адах, возвращается к жизни со всеми своими хитпоинтами через 1d10 дней, если только он не будет убит существом с хорошей ориентацией, наложившим на это существо заклинание благословения, или если его останки не будут окроплены святой водой."
        ]
    },
    {
        "name": "Lich",
        "name_rus": "Лич",
        "traits": [
            "Легендарное сопротивление (3 в день). Если лич проваливает спасительный бросок, он может выбрать успех вместо этого. ",
            "Омоложение. Если у него есть филактерия, уничтоженный лич получает новое тело через 1d10 дней, восстанавливая все свои хит-пойнты и снова становясь активным. Новое тело появляется в пределах 5 футов от филактерии. ",
            "Колдовство. Лич - заклинатель 18-го уровня. Его способность к наложению заклинаний - интеллект (экономия заклинаний DC 20, +12 к поражению атаками заклинаниями). Лич подготовил следующие волшебные заклинания: ",
            "Заклинания (по желанию): рука мага, предвидение, луч мороза ",
            "1-й уровень (4 слота): обнаружение магии, магическая ракета, щит, грозовая волна ",
            "2-й уровень (3 слота): кислотная стрела, обнаружение мыслей, невидимость, зеркальное отражение ",
            "3-й уровень (3 слота): оживление мертвецов, контрзаклятие, рассеивание магии, огненный шар ",
            "4-й уровень (3 слота): упадок, дверь измерения ",
            "5-й уровень (3 слота): убийство облаков, прорицание ",
            "6-й уровень (1 слот): дезинтеграция, шар неуязвимости ",
            "7-й уровень (1 слот): палец смерти, сдвиг плоскости ",
            "8-й уровень (1 слот): доминирование над монстром, оглушение силовым словом ",
            "9-й уровень (1 слот): убийство силовым словом ",
            "Сопротивление повороту. Лич имеет преимущество при спасбросках против любого эффекта, который превращает нежить."
        ]
    },
    {
        "name": "Lion",
        "name_rus": "Лев",
        "traits": [
            "Острый запах. Лев имеет преимущество в проверке Мудрости (восприятия), которая основывается на обонянии. ",
            "Тактика стаи: <span> лев</span> имеет преимущество в броске атаки против существа, если по крайней мере один из союзников <span>льва</span> находится в пределах 5 футов от существа, и союзник не <span>ncapacitated</span>.",
            "Наскок. Если лев движется по крайней мере на 20 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, эта цель должна преуспеть в спасительном броске силы DC 13 или быть сбита с ног. Если цель лежит ничком, лев может нанести ей один укус в качестве бонусного действия. ",
            "Бегущий прыжок. С 10-футового разбега лев может прыгать в длину до 25 футов."
        ]
    },
    {
        "name": "Lizard",
        "name_rus": "Ящерица"
    },
    {
        "name": "Lizardfolk",
        "name_rus": "Народ ящеров",
        "traits": [
            "Задержите дыхание. Народ ящеров может задерживать дыхание на 15 минут."
        ]
    },
    {
        "name": "Mage",
        "name_rus": "Маг",
        "traits": [
            "Колдовство. Маг - заклинатель 9-го уровня. Его способность к наложению заклинаний - интеллект (экономия заклинаний DC 14, +6 к поражению атаками заклинаниями). Маг подготовил следующие волшебные заклинания: ",
            "Заклинания (по желанию): огненный разряд, свет, рука мага, предвидение ",
            "1-й уровень (4 слота): обнаружение магии, броня мага, магическая ракета, щит ",
            "2-й уровень (3 слота): туманный шаг, предложение ",
            "3-й уровень (3 слота): контрзаклятие, огненный шар, муха ",
            "4-й уровень (3 слота): большая невидимость, ледяной шторм ",
            "5-й уровень (1 слот): конус холода"
        ]
    },
    {
        "name": "Magma Mephit",
        "name_rus": "Магма Мефит",
        "traits": [
            "Взрыв смерти. Когда мефит умирает, он взрывается потоком лавы. Каждое существо в радиусе 5 футов от него должно совершить спасбросок ловкости DC 11, получив 7 (2d6) урона от огня при неудачном спасении или вдвое меньше урона при успешном. ",
            "Фальшивая внешность. Пока мефит остается неподвижным, он неотличим от обычного кургана магмы. ",
            "Врожденное колдовство.(1/День). Mephit может отливать термометаллический материал (за исключением заклинания DC 10), не требуя никаких материальных компонентов. Его врожденная способность к колдовству - это харизма."
        ]
    },
    {
        "name": "Magmin",
        "name_rus": "Магмин",
        "traits": [
            "Взрыв смерти. Когда магмин умирает, он взрывается взрывом огня и магмы. Каждое существо в радиусе 10 футов от него должно совершить спасбросок на ловкость DC 11, получив 7 (2d6) урона от огня при неудачном спасении или вдвое меньше урона при успешном. Воспламеняются легковоспламеняющиеся предметы, которые не носят и не переносят в этом районе. ",
            "Зажженная иллюминация. В качестве бонусного действия магмин может поджечь себя или погасить свое пламя. Горящий магмин излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов."
        ]
    },
    {
        "name": "Mammoth",
        "name_rus": "Мамонт",
        "traits": [
            "Топчущая атака. Если мамонт движется по крайней мере на 20 футов прямо к существу, а затем поражает его атакой с кровью в тот же ход, эта цель должна преуспеть в спасброске силы DC 18 или быть сбита с ног. Если цель лежит ничком, мамонт может нанести по ней одну топающую атаку в качестве бонусного действия."
        ]
    },
    {
        "name": "Manticore",
        "name_rus": "Мантикора",
        "traits": [
            "Отрастание хвостового шипа. У мантикоры двадцать четыре хвостовых шипа. Использованные шипы отрастают заново, когда мантикора заканчивает длительный отдых."
        ]
    },
    {
        "name": "Marilith",
        "name_rus": "Мэрилит",
        "traits": [
            "Сопротивление магии. Марилит имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Магическое оружие. Атаки оружия Марилит волшебны. ",
            "Реактивный. Марилит может принимать одну реакцию на каждый ход в бою."
        ]
    },
    {
        "name": "Mastiff",
        "name_rus": "Мастиф",
        "traits": [
            "Острый слух и обоняние. Мастиф имеет преимущество в проверке мудрости (восприятия), которая основывается на слухе или обонянии."
        ]
    },
    {
        "name": "Medusa",
        "name_rus": "Медуза",
        "traits": [
            "Окаменевший взгляд. Когда существо, которое может видеть глаза медузы, начинает свой ход в пределах 30 футов от медузы, медуза может заставить его сделать спасбросок конституции DC 14, если медуза не выведена из строя и может видеть существо. Если спасительный бросок не удался на 5 или более очков, существо мгновенно окаменевает. В противном случае существо, которому не удается сохранить, начинает превращаться в камень и удерживается. Скованное существо должно повторить спасительный бросок в конце своего следующего хода, окаменев при неудаче или прекратив действие при успехе. Окаменение длится до тех пор, пока существо не будет освобождено заклинанием великого восстановления или другой магией.",
            "Если существо не застигнуто врасплох, оно может отвести глаза, чтобы избежать спасброса в начале своего хода. Если существо сделает это, оно не сможет увидеть медузу до начала своего следующего хода, когда оно снова сможет отвести глаза. Если существо тем временем посмотрит на медузу, оно должно немедленно сделать сохранение.",
            "Если медуза видит свое отражение на полированной поверхности в радиусе 30 футов от себя и в зоне яркого света, значит, медуза из-за своего проклятия подвержена влиянию собственного взгляда."
        ]
    },
    {
        "name": "Merfolk",
        "name_rus": "Мерфолк",
        "traits": [
            "Амфибия. Мерфолки могут дышать воздухом и водой."
        ]
    },
    {
        "name": "Merrow",
        "name_rus": "Мерроу",
        "traits": [
            "Амфибия. Мерроу может дышать воздухом и водой."
        ]
    },
    {
        "name": "Mimic",
        "name_rus": "Подражать",
        "traits": [
            "Оборотень. Имитатор может использовать свое действие для полиморфизации в объект или обратно в свою истинную, аморфную форму. Его статистика одинакова в каждой форме. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает. ",
            "Клей (только в форме объекта). Мимикрия прилипает ко всему, что к ней прикасается. Огромное или меньшее существо, привязанное к мимику, также захватывается им (escape DC 13). Проверки способностей, сделанные для того, чтобы избежать этого захвата, имеют недостаток. ",
            "Ложный внешний вид (только форма объекта). Пока имитатор остается неподвижным, он неотличим от обычного объекта. ",
            "Грэпплер. Мимик имеет преимущество в бросках атаки против любого существа, с которым он сцепился."
        ]
    },
    {
        "name": "Minotaur",
        "name_rus": "Минотавр",
        "traits": [
            "Заряжать. Если минотавр перемещается по крайней мере на 10 футов прямо к цели, а затем поражает ее кровавой атакой в тот же ход, цель получает дополнительные 9 (2d8) проникающих повреждений. Если целью является существо, оно должно преуспеть в спасительном броске силы DC 14 или быть отброшено на расстояние до 10 футов и сбито с ног. ",
            "Лабиринтное воспоминание. Минотавр может прекрасно вспомнить любой пройденный им путь. ",
            "Безрассудный. В начале своего хода минотавр может получить преимущество во всех бросках атаки оружием ближнего боя, которые он делает во время этого хода, но броски атаки против него имеют преимущество до начала его следующего хода."
        ]
    },
    {
        "name": "Minotaur Skeleton",
        "name_rus": "Скелет минотавра",
        "traits": [
            "Заряжать. Если скелет перемещается по крайней мере на 10 футов прямо к цели, а затем поражает ее кровавой атакой в тот же ход, цель получает дополнительные 9 (2d8) проникающих повреждений. Если целью является существо, оно должно преуспеть в спасительном броске силы DC 14 или быть отброшено на расстояние до 10 футов и сбито с ног."
        ]
    },
    {
        "name": "Mule",
        "name_rus": "Мул",
        "traits": [
            "Вьючное животное. Мул считается крупным животным с целью определения его грузоподъемности. ",
            "Уверенная в себе. Мул имеет преимущество в силе и ловкости спасительных бросков, сделанных против эффектов, которые могли бы сбить его с ног."
        ]
    },
    {
        "name": "Mummy",
        "name_rus": "Мумия"
    },
    {
        "name": "Mummy Lord",
        "name_rus": "Повелитель мумий",
        "traits": [
            "Сопротивление магии. Повелитель мумий имеет преимущество в спасбросках против заклинаний и других магических эффектов.",
            "Омоложение. Уничтоженный повелитель мумий получает новое тело через 24 часа, если его сердце не повреждено, восстанавливает все свои хит-пойнты и снова становится активным. Новое тело появляется в пределах 5 футов от сердца повелителя мумий.",
            "Колдовство. Повелитель мумий - заклинатель 10-го уровня. Его способность к наложению заклинаний - Мудрость (сохранение заклинаний DC 17, +9 к поражению атаками заклинаниями). Повелитель мумий подготовил следующие жреческие заклинания:",
            "Заклинания (по желанию): священное пламя, тауматургия",
            "1-й уровень (4 слота): команда, направляющий болт, щит веры",
            "2-й уровень (3 слота): удержание человека, молчание, духовное оружие",
            "3-й уровень (3 слота): оживлять мертвецов, рассеивать магию",
            "4-й уровень (3 слота): гадание, хранитель веры",
            "5-й уровень (2 слота): заражение, чума насекомых",
            "6-й уровень (1 слот): вред"
        ]
    },
    {
        "name": "Nalfeshnee",
        "name_rus": "Налфешнее",
        "traits": [
            "Сопротивление магии. Налфешни имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Night Hag",
        "name_rus": "Ночная ведьма",
        "traits": [
            "Врожденное колдовство. Врожденная способность ведьмы к колдовству - харизма (заклинание сохраняет DC 14, +6 к поражению атаками заклинаниями). Она может от природы произносить следующие заклинания, не требующие никаких материальных компонентов: ",
            "По желанию: обнаружить магию, волшебную ракету ",
            "По 2 раза в день: смена плоскости (только для себя), луч ослабления, сон ",
            "Сопротивление магии. Ведьма имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Nightmare",
        "name_rus": "Кошмар",
        "traits": [
            "Придает огнестойкость. \"Кошмар\" может дать устойчивость к урону от огня любому, кто на нем ездит. ",
            "Освещение. Кошмар проливает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов."
        ]
    },
    {
        "name": "Noble",
        "name_rus": "Благородный"
    },
    {
        "name": "Nothic",
        "name_rus": "Ничего особенного",
        "traits": [
            "Острое зрение. У nothic есть преимущество в проверках мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Ochre Jelly",
        "name_rus": "Желе из охры",
        "traits": [
            "Аморфный. Желе может проходить через пространство шириной до 1 дюйма, не сдавливаясь. ",
            "Паучий подъем. Желе может взбираться по труднопроходимым поверхностям, в том числе вверх ногами по потолку, без необходимости проверки способности."
        ]
    },
    {
        "name": "Octopus",
        "name_rus": "Осьминог",
        "traits": [
            "Задержите дыхание. Находясь вне воды, осьминог может задерживать дыхание на 30 минут. ",
            "Подводный камуфляж. Осьминог имеет преимущество при проверке ловкости (скрытности), выполняемой под водой. ",
            "Дыхание водой. Осьминог может дышать только под водой."
        ]
    },
    {
        "name": "Ogre",
        "name_rus": "Великан-людоед"
    },
    {
        "name": "Ogre Zombie",
        "name_rus": "Зомби-людоед",
        "traits": [
            "Стойкость нежити. Если урон уменьшает зомби до 0 очков жизни, он должен сделать спасбросок Конституции с DC 5 + к полученному урону, если только урон не является лучистым или от критического попадания. В случае успеха зомби вместо этого падает до 1 хит-пойнта."
        ]
    },
    {
        "name": "Oni",
        "name_rus": "Oni",
        "traits": [
            "Врожденное колдовство. Врожденная способность они к колдовству - харизма (заклинание спасает DC 13). Они могут от природы произносить следующие заклинания, не требующие никаких материальных компонентов: ",
            "По желанию: темнота, невидимость",
            "1 / день каждый: очарованный человек, конус холода, газообразная форма, сон",
            "Магическое оружие. Атаки оружием они волшебны. ",
            "Регенерация. Они восстанавливает 10 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт."
        ]
    },
    {
        "name": "Orc",
        "name_rus": "Орк",
        "traits": [
            "Агрессивный. В качестве бонусного действия орк может увеличить свою скорость по направлению к враждебному существу, которое он может видеть."
        ]
    },
    {
        "name": "Otyugh",
        "name_rus": "Отюх",
        "traits": [
            "Ограниченная телепатия. Otyugh может волшебным образом передавать простые сообщения и изображения любому существу в радиусе 120 футов от него, которое может понимать язык. Эта форма телепатии не позволяет принимающему существу телепатически отвечать."
        ]
    },
    {
        "name": "Owl",
        "name_rus": "Сова",
        "traits": [
            "Пролет. Сова не провоцирует атаки при удобном случае, когда она улетает за пределы досягаемости врага. ",
            "Острый слух и зрение. Сова имеет преимущество в проверках мудрости (восприятия), которые полагаются на слух или зрение."
        ]
    },
    {
        "name": "Owlbear",
        "name_rus": "Совиный медведь",
        "traits": [
            "Острое зрение и обоняние. Совиный медведь имеет преимущество в проверках мудрости (восприятия), которые полагаются на зрение или обоняние."
        ]
    },
    {
        "name": "Panther",
        "name_rus": "Пантера",
        "traits": [
            "Острый запах. У пантеры есть преимущество в проверке Мудрости (восприятия), которая основывается на обонянии. ",
            "Наскок. Если пантера движется по крайней мере на 20 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, эта цель должна преуспеть в спасброске силы DC 12 или быть сбита с ног. Если цель лежит ничком, пантера может нанести ей одну атаку укусом в качестве бонусного действия."
        ]
    },
    {
        "name": "Pegasus",
        "name_rus": "Пегас"
    },
    {
        "name": "Phase Spider",
        "name_rus": "Фазный паук",
        "traits": [
            "Неземная прогулка. В качестве бонуса паук может волшебным образом переместиться с Материального плана на Эфирный или наоборот. ",
            "Паучий подъем. Паук может лазать по сложным поверхностям, в том числе вверх ногами по потолкам, без необходимости проверки способностей. ",
            "Веб-бродяга. Паук игнорирует ограничения на передвижение, вызванные паутиной."
        ]
    },
    {
        "name": "Pit Fiend",
        "name_rus": "Дьявол из ямы",
        "traits": [
            "Аура страха. Выведенное из строя магическое сопротивление.Магическое оружие.Врожденное колдовство. обнаружить магический огненный шар, чудовищную стену огня"
        ]
    },
    {
        "name": "Planetar",
        "name_rus": "Планетарный",
        "traits": [
            "Ангельское оружие. Атаки планетарного оружия являются магическими. Когда планетар поражает любым оружием, это оружие наносит дополнительный лучистый урон 5d8 (входит в атаку). ",
            "Божественное Осознание. Планетар знает, слышит ли он ложь. ",
            "Врожденное колдовство. Заклинательная способность планетара - Харизма (заклинание сохранения DC 20). Планетар может от природы произносить следующие заклинания, не требующие никаких материальных компонентов: ",
            "По желанию: обнаруживать зло и добро, невидимость (только для себя) ",
            "3 / день каждый: барьер клинка, рассеивание зла и добра, огненный удар, воскрешение мертвых ",
            "1 / день каждый: коммуна, контроль погоды, чума насекомых ",
            "Сопротивление магии. Планетар имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Plesiosaurus",
        "name_rus": "Плезиозавр",
        "traits": [
            "Задержите дыхание. Плезиозавр может задерживать дыхание на 1 час."
        ]
    },
    {
        "name": "Poisonous Snake",
        "name_rus": "Ядовитая змея"
    },
    {
        "name": "Polar Bear",
        "name_rus": "полярный медведь",
        "traits": [
            "Острый запах. У медведя есть преимущество в проверке мудрости (восприятия), которая основывается на обонянии."
        ]
    },
    {
        "name": "Pony",
        "name_rus": "Пони"
    },
    {
        "name": "Priest",
        "name_rus": "Священник",
        "traits": [
            "Божественное Превосходство. В качестве бонусного действия жрец может использовать слот для заклинаний, чтобы заставить свои атаки оружием ближнего боя волшебным образом наносить дополнительные 10 (3d6) лучистых повреждений цели при попадании. Это преимущество действует до конца хода. Если священник расходует слот заклинаний 2-го уровня или выше, дополнительный урон увеличивается на 1d6 за каждый уровень выше 1-го.",
            "Колдовство. Священник - заклинатель 5-го уровня. Его способность к наложению заклинаний - Мудрость (сохранение заклинаний DC 13, +5 к поражению атаками заклинаниями). Священник подготовил следующие жреческие заклинания:",
            "Заклинания (по желанию): свет, священное пламя, тауматургия",
            "1-й уровень (4 слота): лечение ран, направляющий болт, убежище",
            "2-й уровень (3 слота): меньшее восстановление, духовное оружие",
            "3-й уровень (2 слота): рассеивание магии, духи-хранители"
        ]
    },
    {
        "name": "Pseudodragon",
        "name_rus": "Псевдодракон",
        "traits": [
            "Сопротивление магии. Псевдодракон имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Ограниченная телепатия. Псевдодракон может волшебным образом телепатически передавать простые идеи, эмоции и образы любому существу в радиусе 100 футов от него, которое может понимать язык."
        ]
    },
    {
        "name": "Pteranodon",
        "name_rus": "Птеранодон",
        "traits": [
            "<div>Пролет. Птеранодон не провоцирует атаку при удобном случае, когда он улетает за пределы досягаемости врага.</div>"
        ]
    },
    {
        "name": "Purple Worm",
        "name_rus": "Фиолетовый червь",
        "traits": [
            "Проходчик туннелей. Червь может прокалывать твердую породу со скоростью, равной половине скорости его рытья, и оставляет за собой туннель диаметром 10 футов."
        ]
    },
    {
        "name": "Quasit",
        "name_rus": "Квазит",
        "traits": [
            "Оборотень. Квазит может использовать свое действие для полиморфизации в звериную форму, напоминающую летучую мышь (скорость 10 футов. пролететь 40 футов), многоножку (40 футов, подняться на 40 футов) или жабу (40 футов, проплыть 40 футов), или вернуться в свою истинную форму. Его статистика одинакова в каждой форме, за исключением отмеченных изменений скорости. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает. ",
            "Сопротивление магии. Квазит имеет преимущество при спасительных бросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Quipper",
        "name_rus": "Шутник",
        "traits": [
            "Кровавое безумие. У квиппера есть преимущество в бросках атаки в ближнем бою против любого существа, у которого нет всех его хит-пойнтов. ",
            "Дыхание водой. Квиппер может дышать только под водой."
        ]
    },
    {
        "name": "Rakshasa",
        "name_rus": "Ракшаса",
        "traits": [
            "Ограниченный магический иммунитет. Ракшас не может быть затронут или обнаружен заклинаниями 6-го уровня или ниже, если только он сам этого не пожелает. Он имеет преимущество при спасбросках против всех других заклинаний и магических эффектов.",
            "Врожденное колдовство. Врожденная способность ракшаса к колдовству - харизма (сохранение заклинаний DC 18, +10 к поражению атаками заклинаниями). Ракшас может от природы произносить следующие заклинания, не требующие никаких материальных компонентов:",
            "По желанию: обнаружение мыслей, маскировка себя, рука мага, незначительная иллюзия",
            "По 3 в день: очарование человека, обнаружение магии, невидимость, основной образ, внушение.",
            "1 / день каждый: доминирование над человеком, полет, смена самолета, истинное видение"
        ]
    },
    {
        "name": "Rat",
        "name_rus": "Крыса",
        "traits": [
            "Острый запах. Крыса имеет преимущество в проверках мудрости (восприятия), которые основаны на обонянии."
        ]
    },
    {
        "name": "Raven",
        "name_rus": "Ворон",
        "traits": [
            "Мимикрия. Ворон может имитировать простые звуки, которые он слышал, такие как шепот человека, плач ребенка или чириканье животного. Существо, которое слышит звуки, может сказать, что это имитация, с успешной проверкой мудрости DC 10 (Проницательность)."
        ]
    },
    {
        "name": "Red Dragon Wyrmling",
        "name_rus": "Красный дракон-змееносец"
    },
    {
        "name": "Reef Shark",
        "name_rus": "Рифовая акула",
        "traits": [
            "Тактика стаи. Акула имеет преимущество в броске атаки против существа, если хотя бы один из союзников акулы находится в пределах 5 футов от существа и союзник не выведен из строя. ",
            "Дыхание водой. Акула может дышать только под водой."
        ]
    },
    {
        "name": "Remorhaz",
        "name_rus": "Реморхаз",
        "traits": [
            "Разгоряченное тело. Существо, которое касается реморхаза или поражает его атакой ближнего боя, находясь в пределах 5 футов от него, получает 10 (3d6) урона от огня."
        ]
    },
    {
        "name": "Rhinoceros",
        "name_rus": "Носорог",
        "traits": [
            "Заряжать. Если носорог перемещается по крайней мере на 20 футов прямо к цели, а затем поражает ее кровавой атакой в тот же ход, цель получает дополнительные 9 (2d8) урона от ударов дубинкой. Если целью является существо, оно должно преуспеть в спасброске силы DC 15 или быть сбито с ног."
        ]
    },
    {
        "name": "Riding Horse",
        "name_rus": "Верховая езда"
    },
    {
        "name": "Roc",
        "name_rus": "ОКР",
        "traits": [
            "Острое зрение. У roc есть преимущество в проверках мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Roper",
        "name_rus": "Роупер",
        "traits": [
            "Фальшивая внешность. Пока веревка остается неподвижной, она неотличима от обычного пещерного образования, такого как сталагмит. ",
            "Цепкие усики. У канатоходца может быть до шести усиков одновременно. Каждое усик может быть атаковано (AC 20; 10 очков жизни; невосприимчивость к яду и психическому урону). Уничтожение усика не наносит урона канатоходцу, который может вытянуть новый усик при следующем повороте. Усик также может быть сломан, если существо предпримет действие и успешно проверит его на прочность DC 15. ",
            "Паучий подъем. Канатоходец может взбираться по труднопроходимым поверхностям, в том числе вверх ногами по потолкам, без необходимости проверки способностей."
        ]
    },
    {
        "name": "Rug of Smothering",
        "name_rus": "Ковер удушающего",
        "traits": [
            "Антимагическая восприимчивость. Ковер выводится из строя, находясь в зоне действия антимагического поля. Если целью заклинания является рассеивание магии, коврик должен успешно выполнить спасбросок Конституции против заклинания заклинателя save DC или упасть без сознания на 1 минуту. ",
            "Передача повреждений. Пока он сражается с существом, ковер получает только половину нанесенного ему урона, а существо, схваченное ковром, получает вторую половину. ",
            "Фальшивая внешность. Пока ковер остается неподвижным, он неотличим от обычного ковра."
        ]
    },
    {
        "name": "Rust Monster",
        "name_rus": "Ржавый монстр",
        "traits": [
            "Запах железа. Ржавый монстр может точно определить по запаху местонахождение черного металла в радиусе 30 футов от него.",
            "Ржавый металл. Любое немагическое оружие, сделанное из металла, попадающее в ржавого монстра, разъедается. После нанесения урона оружие получает постоянный и кумулятивный штраф -1 к броскам урона. Если его штраф падает до -5, оружие уничтожается. Немагические боеприпасы из металла, попадающие в ржавого монстра, уничтожаются после нанесения урона."
        ]
    },
    {
        "name": "Saber-Toothed Tiger",
        "name_rus": "Саблезубый тигр",
        "traits": [
            "Острый запах. Тигр имеет преимущество в проверке мудрости (восприятия), которая основывается на обонянии. ",
            "Наскок. Если тигр движется по крайней мере на 20 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, эта цель должна преуспеть в спасительном броске DC 14 или быть сбита с ног. Если цель лежит ничком, тигр может нанести ей один укус в качестве бонусного действия."
        ]
    },
    {
        "name": "Sahuagin",
        "name_rus": "Сахуагин",
        "traits": [
            "Кровавое безумие. Сахуагин имеет преимущество в бросках атаки ближнего боя против любого существа, у которого нет всех его хит-пойнтов. ",
            "Ограниченная амфибийность. Сахуагин может дышать воздухом и водой, но его необходимо погружать в воду не реже одного раза в 4 часа, чтобы избежать удушья. ",
            "Акулья телепатия. Сахуагин может волшебным образом управлять любой акулой в радиусе 120 футов от него, используя ограниченную телепатию."
        ]
    },
    {
        "name": "Salamander",
        "name_rus": "Саламандра",
        "traits": [
            "Разгоряченное тело. Существо, которое касается саламандры или поражает ее атакой ближнего боя, находясь в пределах 5 футов от нее, получает 7 (2d6) урона от огня. ",
            "Нагретое оружие. Любое металлическое оружие ближнего боя, которым владеет саламандра, наносит дополнительный 3 (1d6) урона от огня при попадании (включено в атаку)."
        ]
    },
    {
        "name": "Satyr",
        "name_rus": "Сатир",
        "traits": [
            "Сопротивление магии. Сатир имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Scorpion",
        "name_rus": "Скорпион"
    },
    {
        "name": "Scout",
        "name_rus": "Разведчик",
        "traits": [
            "Острый слух и зрение. Разведчик имеет преимущество в проверках мудрости (восприятия), которые полагаются на слух или зрение."
        ]
    },
    {
        "name": "Sea Hag",
        "name_rus": "Морская ведьма",
        "traits": [
            "Амфибия. Ведьма может дышать воздухом и водой. ",
            "Ужасающий вид. Любой гуманоид, который начинает свой ход в пределах 30 футов от ведьмы и может видеть ее истинную форму, должен сделать спасбросок мудрости DC 11. При неудачном спасении существо пугается в течение 1 минуты. Существо может повторить спасительный бросок в конце каждого из своих ходов, с недостатком, если ведьма находится в пределах прямой видимости, прекращая действие эффекта на себя в случае успеха. Если спасительный бросок существа успешен или эффект для него заканчивается, существо становится невосприимчивым к Ужасному виду ведьмы в течение следующих 24 часов.",
            "Если цель не застигнута врасплох или раскрытие истинной формы ведьмы не является внезапным, цель может отвести глаза и избежать первоначального спасброса. До начала своего следующего хода существо, которое отводит глаза, имеет недостаток в бросках атаки против ведьмы."
        ]
    },
    {
        "name": "Sea Horse",
        "name_rus": "Морской конек",
        "traits": [
            "Дыхание водой. Морской конек может дышать только под водой."
        ]
    },
    {
        "name": "Shadow",
        "name_rus": "Тень",
        "traits": [
            "Аморфный. Тень может перемещаться в пространстве шириной до 1 дюйма, не сдавливаясь. ",
            "Теневая скрытность. Находясь в тусклом свете или темноте, тень может выполнить действие \"Скрыть\" в качестве бонуса. ",
            "Слабость солнечного света. Находясь на солнечном свете, тень имеет недостаток в бросках атаки, проверках способностей и спасбросах."
        ]
    },
    {
        "name": "Shambling Mound",
        "name_rus": "Неуклюжий холмик",
        "traits": [
            "Поглощение молнии. Всякий раз, когда шатающийся холм подвергается урону от молнии, он не получает никакого урона и восстанавливает количество очков жизни, равное нанесенному урону от молнии."
        ]
    },
    {
        "name": "Shield Guardian",
        "name_rus": "Хранитель щита",
        "traits": [
            "Связанный. Хранитель щита магически привязан к амулету. Пока хранитель и его амулет находятся на одном плане существования, владелец амулета может телепатически призвать хранителя отправиться к нему, и хранитель знает расстояние и направление до амулета. Если страж находится в пределах 60 футов от владельца амулета, половина любого урона, который получает владелец (округляется в большую сторону), передается стражу. ",
            "Регенерация. Хранитель щита восстанавливает 10 очков жизни в начале своего хода, если у него есть хотя бы 1 очко жизни. ",
            "Хранение заклинаний. Заклинатель, который носит амулет хранителя щита, может заставить хранителя хранить одно заклинание 4-го уровня или ниже. Чтобы сделать это, владелец должен наложить заклинание на хранителя. Заклинание не имеет никакого эффекта, но хранится внутри хранителя. По команде владельца или при возникновении ситуации, которая была предопределена заклинателем, хранитель разыгрывает сохраненное заклинание с любыми параметрами, установленными первоначальным заклинателем, не требуя никаких компонентов. Когда заклинание произнесено или сохранено новое заклинание, любое ранее сохраненное заклинание теряется."
        ]
    },
    {
        "name": "Shrieker",
        "name_rus": "Крикун",
        "traits": [
            "Фальшивая внешность. Пока крикун остается неподвижным, он неотличим от обычного гриба."
        ]
    },
    {
        "name": "Silver Dragon Wyrmling",
        "name_rus": "Серебряный дракон-змей"
    },
    {
        "name": "Skeleton",
        "name_rus": "Скелет"
    },
    {
        "name": "Solar",
        "name_rus": "Солнечный",
        "traits": [
            "Ангельское оружие. Атаки солнечного оружия волшебны. Когда солнечный удар наносится любым оружием, оружие наносит дополнительный лучистый урон 6d8 (входит в атаку). ",
            "Божественное Осознание. Солнце знает, если оно слышит ложь. ",
            "Врожденное колдовство. Заклинательная способность солара - Харизма (сохранение заклинания DC 25). Он может врожденно произносить следующие заклинания, не требуя никаких материальных компонентов: ",
            "По желанию: обнаруживать зло и добро, невидимость (только для себя) ",
            "3 / день каждый: барьер клинка, рассеивание зла и добра, воскрешение ",
            "1 / день каждый: коммуна, контроль погоды ",
            "Сопротивление магии. Солар имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Spectator",
        "name_rus": "Зритель"
    },
    {
        "name": "Specter",
        "name_rus": "Призрак",
        "traits": [
            "Бестелесное движение. Призрак может перемещаться по другим существам и объектам, как если бы они были труднопроходимой местностью. Он получает 5 (1d10) силового урона, если заканчивает свой ход внутри объекта. ",
            "Чувствительность к солнечному свету. Находясь на солнечном свете, призрак имеет недостаток в бросках атаки, а также в проверках Мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Spider",
        "name_rus": "Паук",
        "traits": [
            "Паучий подъем. Паук может лазать по сложным поверхностям, в том числе вверх ногами по потолкам, без необходимости проверки способностей. ",
            "Веб-смысл. Находясь в контакте с паутиной, паук знает точное местоположение любого другого существа, находящегося в контакте с той же паутиной. ",
            "Веб-бродяга. Паук игнорирует ограничения на передвижение, вызванные паутиной."
        ]
    },
    {
        "name": "Spirit Naga",
        "name_rus": "Дух Нага",
        "traits": [
            "Омоложение. Если он умирает, нага возвращается к жизни через 1d6 дней и восстанавливает все свои хит-пойнты. Только заклинание желания может помешать этой черте функционировать. ",
            "Колдовство. Нага - заклинатель 10-го уровня. Его способность к колдовству - интеллект (экономия заклинаний DC 14, +6 к поражению атаками заклинаниями), и для произнесения заклинаний ему нужны только вербальные компоненты. В нем подготовлены следующие заклинания волшебника: ",
            "Заклинания (по желанию): рука мага, малая иллюзия, луч мороза ",
            "1-й уровень (4 слота): очарование человека, обнаружение магии, сон ",
            "2-й уровень (3 слота): обнаруживать мысли, удерживать человека ",
            "3-й уровень (3 слота): удар молнии, дыхание водой ",
            "4-й уровень (3 слота): упадок, дверь измерения ",
            "5-й уровень (2 слота): доминирующий человек"
        ]
    },
    {
        "name": "Sprite",
        "name_rus": "Фея"
    },
    {
        "name": "Spy",
        "name_rus": "Шпион",
        "traits": [
            "Хитрое действие. На каждом из своих ходов шпион может использовать бонусное действие, чтобы совершить рывок, отключиться или спрятаться. ",
            "Внезапная атака (1/Ход). Шпион наносит дополнительные 7 (2d6) урона, когда он поражает цель атакой оружием и имеет преимущество в броске атаки, или когда цель находится в пределах 5 футов от союзника шпиона, который не выведен из строя, и у шпиона нет недостатка в броске атаки."
        ]
    },
    {
        "name": "Steam Mephit",
        "name_rus": "Паровой Мефит",
        "traits": [
            "Взрыв смерти. Когда мефит умирает, он взрывается облаком пара. Каждое существо в радиусе 5 футов от мефита должно успешно выполнить спасбросок ловкости DC 10 или получить 4 (1d8) урона от огня. ",
            "Врожденное колдовство.(1/День). Мефит может врожденно создавать размытие, не требуя никаких материальных компонентов. Его врожденная способность к колдовству - это харизма."
        ]
    },
    {
        "name": "Stirge",
        "name_rus": "Стирге"
    },
    {
        "name": "Stone Giant",
        "name_rus": "Каменный гигант",
        "traits": [
            "Каменный камуфляж. Гигант имеет преимущество в проверках на ловкость (скрытность), сделанных для того, чтобы прятаться в скалистой местности."
        ]
    },
    {
        "name": "Stone Golem",
        "name_rus": "Каменный голем",
        "traits": [
            "Неизменяемая форма. Голем невосприимчив к любому заклинанию или эффекту, которые могли бы изменить его форму. ",
            "Сопротивление магии. Голем имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Магическое оружие. Атаки оружия голема являются магическими."
        ]
    },
    {
        "name": "Storm Giant",
        "name_rus": "Штормовой гигант",
        "traits": [
            "Амфибия. Гигант может дышать воздухом и водой. ",
            "Врожденное колдовство. Врожденная способность гиганта к колдовству - харизма (заклинание спасает DC 17). Он может врожденно произносить следующие заклинания, не требуя никаких материальных компонентов: ",
            "По желанию: обнаруживать магию, падение перьев, левитировать, зажигать ",
            "По 3 раза в день: контролируйте погоду, дышите водой."
        ]
    },
    {
        "name": "Succubus/Incubus",
        "name_rus": "Суккуб/Инкуб",
        "traits": [
            "Телепатическая связь. Демон игнорирует ограничение дальности действия своей телепатии при общении с существом, которое он зачаровал. Этим двоим даже не обязательно находиться на одном плане существования. ",
            "Оборотень. Демон может использовать свое действие, чтобы превратиться в Маленького или среднего гуманоида или вернуться в свою истинную форму. Без крыльев дьявол теряет свою скорость полета. За исключением его размера и скорости, его статистика одинакова в каждой форме. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает."
        ]
    },
    {
        "name": "Swarm of Bats",
        "name_rus": "Рой летучих мышей",
        "traits": [
            "Эхолокация. Рой не может использовать свое зрение вслепую, пока оглушен.",
            "Острый слух. У роя есть преимущество в проверках Мудрости (восприятия), которые полагаются на слух.",
            "Рой. Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечной летучей мыши. Рой не может восстановить хит-пойнты или получить временные хит-пойнты."
        ]
    },
    {
        "name": "Swarm of Insects",
        "name_rus": "Рой насекомых",
        "traits": [
            "Рой. Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечного насекомого. Рой не может восстановить хит-пойнты или получить временные хит-пойнты."
        ]
    },
    {
        "name": "Swarm of Poisonous Snakes",
        "name_rus": "Рой ядовитых змей",
        "traits": [
            "Рой. Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечной змеи. Рой не может восстановить хит-пойнты или получить временные хит-пойнты."
        ]
    },
    {
        "name": "Swarm of Quippers",
        "name_rus": "Рой колкостей",
        "traits": [
            "Кровавое безумие. Рой имеет преимущество в бросках атаки ближнего боя против любого существа, у которого нет всех его хит-пойнтов. ",
            "Рой. Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечного квиппера. Рой не может восстановить хит-пойнты или получить временные хит-пойнты. ",
            "Дыхание водой. Рой может дышать только под водой."
        ]
    },
    {
        "name": "Swarm of Rats",
        "name_rus": "Рой крыс",
        "traits": [
            "Острый запах. У роя есть преимущество в проверках Мудрости (восприятия), которые основаны на запахе. ",
            "Рой. Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечной крысы. Рой не может восстановить хит-пойнты или получить временные хит-пойнты."
        ]
    },
    {
        "name": "Swarm of Ravens",
        "name_rus": "Рой воронов",
        "traits": [
            "Рой. Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечного ворона. Рой не может восстановить хит-пойнты или получить временные хит-пойнты."
        ]
    },
    {
        "name": "Tarrasque",
        "name_rus": "Тарраск",
        "traits": [
            "Легендарное сопротивление (3 в день). Если тарраске не удается выполнить спасбросок, он может выбрать успех вместо этого. ",
            "Сопротивление магии. Тарраск имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Отражающий панцирь. Каждый раз, когда тарраск попадает под действие заклинания \"магическая ракета\", линейного заклинания или заклинания, требующего броска дальней атаки, бросьте d6. При соотношении 1:5 тарраск остается неизменным. На 6 тарраска не влияет, и эффект отражается обратно на заклинателя, как если бы он исходил от тарраски, превращая заклинателя в цель. ",
            "Осадный монстр. Тарраск наносит двойной урон объектам и сооружениям."
        ]
    },
    {
        "name": "Thug",
        "name_rus": "Бандит",
        "traits": [
            "Тактика стаи. Бандит имеет преимущество в броске атаки против существа, если хотя бы один из союзников бандита находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Tiger",
        "name_rus": "Тигр",
        "traits": [
            "Острый запах. Тигр имеет преимущество в проверке мудрости (восприятия), которая основывается на обонянии. ",
            "Наскок. Если тигр движется по крайней мере на 20 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, эта цель должна преуспеть в спасительном броске силы DC 13 или быть сбита с ног. Если цель лежит ничком, тигр может нанести ей один укус в качестве бонусного действия."
        ]
    },
    {
        "name": "Treant",
        "name_rus": "Треант",
        "traits": [
            "Фальшивая внешность. Пока древо остается неподвижным, оно неотличимо от обычного дерева. ",
            "Осадный монстр. Треант наносит двойной урон объектам и сооружениям."
        ]
    },
    {
        "name": "Tribal Warrior",
        "name_rus": "Воин племени",
        "traits": [
            "Тактика стаи. Воин имеет преимущество в броске атаки против существа, если хотя бы один из союзников воина находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Triceratops",
        "name_rus": "Трицератопс",
        "traits": [
            "Топчущая атака. Если трицератопс перемещается по крайней мере на 20 футов прямо к существу, а затем поражает его кровавой атакой в тот же ход, эта цель должна преуспеть в спасительном броске силы DC 13 или быть сбита с ног. Если цель лежит ничком, трицератопс может нанести по ней одну топающую атаку в качестве бонусного действия."
        ]
    },
    {
        "name": "Troll",
        "name_rus": "Тролль",
        "traits": [
            "Острый запах. Тролль имеет преимущество в проверках Мудрости (восприятия), которые полагаются на обоняние. ",
            "Регенерация. Тролль восстанавливает 10 очков жизни в начале своего хода. Если тролль получает урон от кислоты или огня, эта черта не действует в начале следующего хода тролля. Тролль умирает только в том случае, если он начинает свой ход с 0 очков жизни и не регенерируется."
        ]
    },
    {
        "name": "Twig Blight",
        "name_rus": "Гниль веток",
        "traits": [
            "Фальшивая внешность. Пока фитофтороз остается неподвижным, он неотличим от мертвого кустарника."
        ]
    },
    {
        "name": "Tyrannosaurus Rex",
        "name_rus": "Тираннозавр Рекс"
    },
    {
        "name": "Unicorn",
        "name_rus": "Единорог",
        "traits": [
            "Заряжать. Если единорог перемещается по крайней мере на 20 футов прямо к цели, а затем поражает ее атакой рогом в тот же ход, цель получает дополнительные 9 (2d8) пробивных повреждений. Если целью является существо, оно должно преуспеть в спасброске силы DC 15 или быть сбито с ног. ",
            "Врожденное колдовство. Врожденная способность единорога к колдовству - харизма (заклинание спасает DC 14). Единорог может от природы произносить следующие заклинания, не требующие никаких компонентов: ",
            "По желанию: обнаруживать зло и добро, искусство друидов, проходить бесследно ",
            "1 / день каждый: успокаивайте эмоции, рассеивайте зло и добро, запутывайте ",
            "Сопротивление магии. Единорог имеет преимущество в спасбросках против заклинаний и других магических эффектов. ",
            "Магическое оружие. Атаки оружия единорога волшебны."
        ]
    },
    {
        "name": "Vampire",
        "name_rus": "Вампир",
        "traits": [
            "Оборотень. Если вампир не находится на солнечном свете или в проточной воде, он может использовать свое действие, чтобы превратиться в крошечную летучую мышь или среднее облако тумана, или вернуться в свою истинную форму.",
            "Находясь в форме летучей мыши, вампир не может говорить, его скорость ходьбы составляет 5 футов, а скорость полета - 30 футов. Его статистика, за исключением размера и скорости, не изменилась. Все, что на нем надето, трансформируется вместе с ним, но ничего из того, что он несет, не меняется. Он возвращается к своей истинной форме, если умирает.",
            "Находясь в форме тумана, вампир не может совершать никаких действий, говорить или манипулировать предметами. Он невесом, имеет скорость полета 20 футов, может парить и может войти в пространство враждебного существа и остановиться там. Кроме того, если воздух может проходить через пространство, туман может делать это без сжатия, и он не может проходить через воду. У него есть преимущество в силе, ловкости и спасбросках телосложения, и он невосприимчив ко всем немагическим повреждениям, за исключением повреждений, которые он получает от солнечного света. ",
            "Легендарное сопротивление (3 в день). Если вампир проваливает спасбросок, он может выбрать успех вместо этого. ",
            "Туманный побег. Когда он падает до 0 хит-пойнтов за пределами своего места отдыха, вампир превращается в облако тумана (как в черте Оборотня) вместо того, чтобы падать без сознания, при условии, что он не находится на солнечном свете или в проточной воде. Если он не может трансформироваться, он уничтожается.",
            "Хотя у него 0 очков жизни в форме тумана, он не может вернуться в свою вампирскую форму и должен достичь места своего упокоения в течение 2 часов или быть уничтожен. Оказавшись в месте своего упокоения, он возвращается в свою вампирскую форму. Затем он парализуется до тех пор, пока не восстановит хотя бы 1 хит-пойнт. Проведя 1 час в своем месте отдыха с 0 хитпоинтами, он восстанавливает 1 хитпоинт. ",
            "Регенерация. Вампир восстанавливает 20 очков жизни в начале своего хода, если у него есть хотя бы 1 очко жизни и он не находится на солнечном свете или в проточной воде. Если вампир получает лучистый урон или урон от святой воды, эта черта не действует в начале следующего хода вампира. ",
            "Паучий подъем. Вампир может лазать по сложным поверхностям, в том числе вверх ногами по потолкам, без необходимости проверки способностей. ",
            "Слабости вампиров. У вампира есть следующие недостатки: ",
            "Запретность. Вампир не может войти в жилище без приглашения от одного из жильцов. ",
            "Пострадал от проточной воды. Вампир получает 20 едких повреждений, если заканчивает свой ход в проточной воде. ",
            "Кол в сердце. Если колющее оружие, сделанное из дерева, вонзается в сердце вампира, в то время как вампир недееспособен в своем месте отдыха, вампир парализован до тех пор, пока кол не будет удален. ",
            "Повышенная чувствительность к солнечному свету. Вампир получает 20 лучистых повреждений, когда начинает свой ход при солнечном свете. Находясь на солнечном свете, он имеет недостаток в бросках атаки и проверках способностей."
        ]
    },
    {
        "name": "Vampire Spawn",
        "name_rus": "Вампирское отродье",
        "traits": [
            "Регенерация. Вампир восстанавливает 10 очков жизни в начале своего хода, если у него есть хотя бы 1 очко жизни и он не находится на солнечном свете или в проточной воде. Если вампир получает лучистый урон или урон от святой воды, эта черта не действует в начале следующего хода вампира. ",
            "Паучий подъем. Вампир может лазать по сложным поверхностям, в том числе вверх ногами по потолкам, без необходимости проверки способностей. ",
            "Слабости вампиров. У вампира есть следующие недостатки: ",
            "Запретность. Вампир не может войти в жилище без приглашения от одного из жильцов. ",
            "Пострадал от проточной воды. Вампир получает 20 едких повреждений, когда заканчивает свой ход в проточной воде. ",
            "Кол в сердце. Вампир уничтожается, если в его сердце вонзается колющее оружие, сделанное из дерева, в то время как он выведен из строя в месте своего упокоения. ",
            "Повышенная чувствительность к солнечному свету. Вампир получает 20 лучистых повреждений, когда начинает свой ход при солнечном свете. Находясь на солнечном свете, он имеет недостаток в бросках атаки и проверках способностей."
        ]
    },
    {
        "name": "Veteran",
        "name_rus": "Ветеран"
    },
    {
        "name": "Violet Fungus",
        "name_rus": "Фиолетовый гриб",
        "traits": [
            "Фальшивая внешность. Пока фиолетовый гриб остается неподвижным, он неотличим от обычного гриба."
        ]
    },
    {
        "name": "Vrock",
        "name_rus": "Врок",
        "traits": [
            "Сопротивление магии. Врок имеет преимущество в спасбросках против заклинаний и других магических эффектов."
        ]
    },
    {
        "name": "Vulture",
        "name_rus": "Стервятник",
        "traits": [
            "Острое зрение и обоняние. У стервятника есть преимущество в проверках Мудрости (восприятия), которые полагаются на зрение или обоняние. ",
            "Тактика стаи. Стервятник имеет преимущество в броске атаки против существа, если хотя бы один из союзников стервятника находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Warhorse",
        "name_rus": "Боевой конь",
        "traits": [
            "Топчущая атака. Если лошадь движется по крайней мере на 20 футов прямо к существу, а затем поражает его ударом копыт в тот же ход, эта цель должна преуспеть в спасброске силы DC 14 или быть сбита с ног. Если цель лежит ничком, лошадь может нанести еще одну атаку копытами против нее в качестве бонусного действия."
        ]
    },
    {
        "name": "Warhorse Skeleton",
        "name_rus": "Скелет боевого коня"
    },
    {
        "name": "Water Elemental",
        "name_rus": "Элементаль воды",
        "traits": [
            "Форма воды. Элементаль может войти в пространство враждебного существа и остановиться там. Он может перемещаться в пространстве шириной до 1 дюйма, не сдавливаясь. ",
            "Замерзать. Если элементаль получает урон от холода, он частично замораживается; его скорость снижается на 20 футов до конца следующего хода."
        ]
    },
    {
        "name": "Weasel",
        "name_rus": "Ласка",
        "traits": [
            "Острый слух и обоняние. У ласки есть преимущество в проверке мудрости (восприятия), которая основывается на слухе или обонянии."
        ]
    },
    {
        "name": "Werebear",
        "name_rus": "Медведь-оборотень",
        "traits": [
            "Оборотень. Медведь-оборотень может использовать свое действие, чтобы превратиться в гибрид Большого медведя и гуманоида или в Большого медведя, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением размера и переменного тока, одинакова в каждой форме. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает. ",
            "Острый запах. Медведь-оборотень имеет преимущество в проверке Мудрости (восприятия), которая основывается на обонянии."
        ]
    },
    {
        "name": "Wereboar",
        "name_rus": "Лодка-оборотень",
        "traits": [
            "Оборотень. Оборотень может использовать свое действие, чтобы превратиться в гибрид кабана и гуманоида или в кабана, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением его AC, одинакова в каждой форме. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает. ",
            "Заряд (только кабан или гибридная форма). Если оборотень перемещается по крайней мере на 15 футов прямо к цели, а затем поражает ее своими клыками в тот же ход, цель получает дополнительный 7 (2d6) рубящий урон. Если целью является существо, оно должно преуспеть в спасительном броске силы DC 13 или быть сбитым с ног. ",
            "Неустанный (перезаряжается после короткого или длительного отдыха). Если оборотень получает 14 единиц урона или меньше, что уменьшило бы его до 0 хит-пойнтов, вместо этого он уменьшается до 1 хит-пойнта."
        ]
    },
    {
        "name": "Wererat",
        "name_rus": "Оборотень",
        "traits": [
            "Оборотень. Крыса-оборотень может использовать свое действие, чтобы превратиться в гибрид крысы и гуманоида, или в гигантскую крысу, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением размера, одинакова в каждой форме. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает. ",
            "Острый запах. Крыса-оборотень имеет преимущество в проверке Мудрости (восприятия), которая основывается на обонянии."
        ]
    },
    {
        "name": "Weretiger",
        "name_rus": "Оборотень",
        "traits": [
            "Оборотень. Тигр-оборотень может использовать свое действие, чтобы превратиться в гибрид тигра и гуманоида или в тигрицу, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением размера, одинакова в каждой форме. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает. ",
            "Острый слух и обоняние. Тигр-оборотень имеет преимущество в проверке мудрости (восприятия), которая основывается на слухе или обонянии. ",
            "Наброситься (только тигровая или гибридная форма). Если тигр-оборотень движется по крайней мере на 15 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, эта цель должна преуспеть в спасброске силы DC 14 или быть сбита с ног. Если цель лежит ничком, тигр-оборотень может нанести ей одну атаку укусом в качестве бонусного действия."
        ]
    },
    {
        "name": "Werewolf",
        "name_rus": "Оборотень",
        "traits": [
            "Оборотень. Оборотень может использовать свое действие, чтобы превратиться в гибрид волка и гуманоида или в волка, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением его AC, одинакова в каждой форме. Любое оборудование, которое он носит или перевозит с собой, не трансформируется. Он возвращается к своей истинной форме, если умирает. ",
            "Острый слух и обоняние. Оборотень имеет преимущество в проверках Мудрости (восприятия), которые полагаются на слух или обоняние."
        ]
    },
    {
        "name": "White Dragon Wyrmling",
        "name_rus": "Белый дракон-змееныш"
    },
    {
        "name": "Wight",
        "name_rus": "Уайт",
        "traits": [
            "Чувствительность к солнечному свету. Находясь на солнечном свете, упырь имеет недостаток в бросках атаки, а также в проверках Мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Will-o'-Wisp",
        "name_rus": "Блуждающий огонек",
        "traits": [
            "Поглощать Жизнь. В качестве бонусного действия блуждающий огонек может нацелиться на одно существо, которое он видит в радиусе 5 футов от себя, у которого 0 очков жизни и которое все еще живо. Цель должна успешно выполнить спасбросок конституции DC 10 против этой магии или умереть. Если цель умирает, блуждающий огонек восстанавливает 10 (3d6) очков жизни. ",
            "Эфемерный. Блуждающий огонек не может ничего носить или переносить. ",
            "Бестелесное движение. Блуждающий огонек может перемещаться по другим существам и объектам, как если бы они были труднопроходимой местностью. Он получает 5 (1d10) силового урона, если заканчивает свой ход внутри объекта. ",
            "Переменная освещенность. Блуждающий огонек излучает яркий свет в радиусе от 5 до 20 футов и тусклый свет на дополнительное количество футов, равное выбранному радиусу. Блуждающий огонек может изменять радиус действия в качестве бонуса."
        ]
    },
    {
        "name": "Winter Wolf",
        "name_rus": "Зимний волк",
        "traits": [
            "Острый слух и обоняние. У волка есть преимущество в проверках Мудрости (восприятия), которые полагаются на слух или обоняние. ",
            "Тактика стаи. Волк имеет преимущество в броске атаки против существа, если хотя бы один из союзников волка находится в пределах 5 футов от существа и союзник не выведен из строя. ",
            "Снежный камуфляж. У волка есть преимущество в проверках ловкости (скрытности), сделанных для того, чтобы спрятаться в заснеженной местности."
        ]
    },
    {
        "name": "Wolf",
        "name_rus": "Волк",
        "traits": [
            "Острый слух и обоняние. У волка есть преимущество в проверках Мудрости (восприятия), которые полагаются на слух или обоняние.",
            "Тактика стаи. Волк имеет преимущество в бросках атаки против существа, если хотя бы один из союзников волка находится в пределах 5 футов от существа и союзник не выведен из строя."
        ]
    },
    {
        "name": "Worg",
        "name_rus": "Ворг",
        "traits": [
            "Острый слух и обоняние. Ворг имеет преимущество в проверке Мудрости (восприятия), которая основывается на слухе или обонянии."
        ]
    },
    {
        "name": "Wraith",
        "name_rus": "Призрак",
        "traits": [
            "Бестелесное движение. Призрак может перемещаться по другим существам и объектам, как если бы они были труднопроходимой местностью. Он получает 5 (1d10) силового урона, если заканчивает свой ход внутри объекта. ",
            "Чувствительность к солнечному свету. Находясь на солнечном свете, призрак имеет недостаток в бросках атаки, а также в проверках Мудрости (восприятия), которые полагаются на зрение."
        ]
    },
    {
        "name": "Wyvern",
        "name_rus": "Виверна"
    },
    {
        "name": "Xorn",
        "name_rus": "Ксорн",
        "traits": [
            "Скольжение по земле. Ксорн может рыть норы в немагической, необработанной земле и камне. При этом xorn не нарушает материал, через который он проходит. ",
            "Каменный камуфляж. Ксорн имеет преимущество при проверке ловкости (скрытности), выполняемой для того, чтобы прятаться в скалистой местности. ",
            "Чувство ценности. Ксорн может точно определить по запаху местонахождение драгоценных металлов и камней, таких как монеты и драгоценные камни, в пределах 60 футов от него."
        ]
    },
    {
        "name": "Yeti",
        "name_rus": "Йети",
        "traits": [
            "деления\nСтрах перед огнем. Если йети получает урон от огня, он имеет недостаток в бросках атаки и проверках способностей до конца своего следующего хода.\nОстрый запах. Йети имеет преимущество в проверке мудрости (восприятия), которая основывается на обонянии.\nСнежный камуфляж. Йети имеет преимущество в проверках на ловкость (скрытность), сделанных для того, чтобы прятаться в заснеженной местности.\nделенья"
        ]
    },
    {
        "name": "Young Black Dragon",
        "name_rus": "Молодой Черный дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой."
        ]
    },
    {
        "name": "Young Blue Dragon",
        "name_rus": "Молодой Синий дракон"
    },
    {
        "name": "Young Brass Dragon",
        "name_rus": "Молодой Медный дракон"
    },
    {
        "name": "Young Bronze Dragon",
        "name_rus": "Молодой Бронзовый дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой."
        ]
    },
    {
        "name": "Young Copper Dragon",
        "name_rus": "Молодой Медный дракон"
    },
    {
        "name": "Young Gold Dragon",
        "name_rus": "Молодой Золотой дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой."
        ]
    },
    {
        "name": "Young Green Dragon",
        "name_rus": "Молодой Зеленый дракон",
        "traits": [
            "Амфибия. Дракон может дышать воздухом и водой."
        ]
    },
    {
        "name": "Young Red Dragon",
        "name_rus": "Молодой Красный дракон"
    },
    {
        "name": "Young Silver Dragon",
        "name_rus": "Молодой Серебряный дракон"
    },
    {
        "name": "Young White Dragon",
        "name_rus": "Молодой Белый дракон",
        "traits": [
            "Ледяная прогулка. Дракон может передвигаться по ледяным поверхностям и взбираться на них без необходимости проверки способностей. Кроме того, труднопроходимая местность, состоящая из льда или снега, не требует от него дополнительного передвижения."
        ]
    },
    {
        "name": "Zombie",
        "name_rus": "Зомби",
        "traits": [
            "Стойкость нежити. Если урон уменьшает зомби до 0 хит-пойнтов, он должен сделать спасбросок Конституции с DC 5 + к полученному урону, если только урон не является лучистым или от критического попадания. В случае успеха зомби вместо этого падает до 1 хит-пойнта."
        ]
    }
]