[
  "Совершайте этот бросок в начале каждого своего хода в течение следующей минуты, игнорируя этот результат, если он будет выпадать еще",
  "В течение минуты вы можете видеть невидимых существ, если у вас есть линия обзора до них.",
  "В свободном пространстве в пределах 5 футов от вас появляется модрон, выбранный и контролируемый Мастером. Модрон исчезает через 1 минуту.",
  "Вы накладываете огненный шар [fireball] как заклинание 3-го уровня с центром на себе.",
  "Вы накладываете волшебную стрелу [magic missile] как заклинание 5-го уровня.",
  "Бросьте к10. Ваш рост изменяется на количество дюймов, равное результату броска. Если бросок нечётный, вы уменьшаетесь. Если бросок чётный, вы растёте.",
  "Вы накладываете заклинание смятение [confusion] с центром на себе.",
  "В течение следующей минуты вы восстанавливаете по 5 хитов в начале каждого своего хода.",
  "У вас вырастает длинная борода из перьев, которая остаётся, пока вы не чихнёте, и в этот момент перья разлетаются во все стороны.",
  "Вы накладываете заклинание скольжение [grease] с центром на себе.",
  "Существа получают помеху к спасброскам от следующего заклинания, которое вы наложите в течение следующей минуты, требующего совершить спасбросок.",
  "Ваша кожа окрашивается в ярко-синий цвет. Заклинание снятие проклятья [remove curse] отменяет этот эффект.",
  "На вашем лбу на минуту появляется глаз. В течение этого времени, вы совершаете с преимуществом проверки Мудрости (Восприятие), полагающиеся на зрение.",
  "В течение следующей минуты все ваши заклинания со временем накладывания «1 действие» могут быть наложены бонусным действием.",
  "Вы телепортируетесь на расстояние до 60 футов в свободное пространство по вашему выбору, которое видите.",
  "Вы перемещаетесь на Астральный план до конца своего следующего хода, после чего вы вернётесь в пространство, ранее занимаемое, или ближайшее свободное пространство, если это пространство занято.",
  "Урон от следующего заклинания, наносящего урон и наложенного в течение следующей минуты, будет максимальным.",
  "Бросьте к10. Ваш возраст изменяется на число лет, равное броску. Если бросок нечётный, вы молодеете (минимум на 1 год). Если бросок чётный, вы стареете.",
  "В пределах 60 футов от вас в свободном пространстве появляются 1к6 фламфов [flumph], контролируемых Мастером и напуганных вами. Они исчезают через 1 минуту.",
  "Вы восстанавливаете 2к10 хитов.",
  "Вы превращаетесь в горшок с цветами до начала своего следующего хода. Будучи растением, вы недееспособны и уязвимы для всех видов урона. Если ваши хиты опускаются до 0, ваш горшок раскалывается, и вы возвращаетесь в свою форму.",
  "В течение следующей минуты вы можете в каждый свой ход бонусным действием телепортироваться на расстояние до 20 футов",
  "Вы накладываете заклинание левитация [levitate] на себя.",
  "В пределах 5 футов от вас появляется единорог [unicorn], контролируемый Мастером. Он исчезает через 1 минуту.",
  "Вы не можете говорить в течение следующей минуты. Всякий раз, когда вы пытаетесь говорить, из вашего рта вылетают розовые пузырьки.",
  "В течение следующей минуты рядом с вами парит призрачный щит, предоставляющий бонус +2 к КД и иммунитет к волшебной стреле.",
  "Вы получаете иммунитет к воздействию алкоголя на ваш организм в течение следующих 5к6 дней.",
  "У вас выпадают все волосы, но отрастают обратно за 24 часа.",
  "В течение следующей минуты все легковоспламеняющиеся предметы, не несомые и не носимые другим существом, которых вы касаетесь, загораются.",
  "Вы восстанавливаете самую низкоуровневую ячейку заклинания, потраченную вами.",
  "В течение следующей минуты вы должны кричать, когда говорите.",
  "Вы накладываете заклинание туманное облако [fog cloud] с центром на себе.",
  "До трёх существ на ваш выбор в пределах 30 футов от вас получают урон электричеством 4к10.",
  "Вы испуганы ближайшим к вам существом до конца своего следующего хода.",
  "Все существа в пределах 30 футов от вас становятся невидимыми на 1 минуту. Невидимость прекращается, если существо атакует или накладывает заклинание.",
  "Вы получаете на 1 минуту сопротивление всем видам урона.",
  "Случайное существо в пределах 60 футов от вас становится отравленным на 1к4 часа.",
  "Вы в течение минуты излучаете яркий свет в радиусе 30 футов. Все существа, оканчивающие ход в пределах 5 футов от вас, становятся ослепшими до конца своего следующего хода.",
  "Вы накладываете на себя заклинание превращение [polymorph]. Если вы проваливаете спасбросок, то на время действия заклинания превращаетесь в овцу.",
  "В течение минуты в пределах 10 футов от вас в воздухе порхают иллюзорные бабочки и лепестки цветов.",
  "Вы можете немедленно совершить одно дополнительное действие.",
  "Все существа в пределах 30 футов от вас получают урон некротической энергией 1к10. Вы восстанавливаете хиты, равные сумме причинённого урона.",
  "Вы накладываете заклинание отражения [mirror image].",
  "Вы накладываете заклинание полёт [fly] на случайное существо в пределах 60 футов от вас.",
  "Вы становитесь невидимым на 1 минуту. При этом другие существа не могут услышать вас. Невидимость оканчивается, если вы атакуете или накладываете заклинание.",
  "Если вы погибнете в течение следующей минуты, то мгновенно вернётесь к жизни, как если бы вас воскресили заклинанием реинкарнация [reincarnate].",
  "Ваш размер на 1 минуту увеличивается на одну категорию.",
  "Вы и все существа в пределах 30 футов от вас получаете на 1 минуту уязвимость колющему урону.",
  "В течение следующей минуты вы окружены тихой неземной музыкой.",
  "Вы восстанавливаете все потраченные единицы чародейства"
]