MAIN_MENU = 'Привет! Чем могу помочь?'
DICES_CHOICE = 'Нажмите кнопку или введите комбинацию текстом, например 2d6+2'
MISUNDERSTAND = 'Я вас не понял. Попробуйте еще раз или воспользуйтесь кнопками ниже или меню'

DICES_INCORRECT_SYMBOL = (
    'Не понимаю. Формула не должна содержать '
    'чего-то, кроме знаков + и -, цифр, пробелов и '
    'обозначений куба (d или к). '
    '\nПример: 2d6 + 3'
    '\nПопробуйте еще раз'
)
DICES_PARSE_ERROR = (
    'Формула не распознана.'
    'Нажмите /dices, чтобы попробовать еще раз'
    '\nПример правильной формулы:'
    '\n3к8 + 2'
)
DICES_COMPLEXITY_ERROR = 'Мне лень это считать - слишком сложно'

ON_NO_USER_TEXT = 'Сейчас я умею понимать только текст. Начнем сначала'

DUMMY = 'Пока не умею это делать('

ALCHEMY_SWITCH = 'Добро пожаловать в авторскую вариацию зельеварения в ДнД! Что будем делать?'
PARAMETER_CHOICE = 'Чтобы узнать подробнее о параметре зелей, нажмите соответствующую кнопку'
NO_SUCH_PARAMETER = 'Такого параметра нет. Попробуйте еще раз'